<div class="download-notes">
<div class="noteHead"> <h2>Indices des prix &agrave; la consommation </h2> <img id='DOMAIN_IMG' src="images/B.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/P.png');
</script>
<script type="text/javascript">
	$(document).ready(function () {
		CPI.init();
	});
</script>
<div class="backBtn"><p class='goto' id='P_notes'> < Arriére </p></div>
<br/>
L'indice des prix &agrave; la consommation (IPC) mesure l'&eacute;volution g&eacute;n&eacute;rale, sur une p&eacute;riode donn&eacute;e, des prix des biens et des services acquis, utilis&eacute;s ou pay&eacute;s par les m&eacute;nages pour leur propre consommation. L'indice est obtenu en mesurant les variations du prix d'achat, &agrave; qualit&eacute; constante, d'un assortiment fixe de produits de consommation et de services pr&eacute;sentant des caract&eacute;ristiques similaires, &eacute;tant entendu que les &eacute;l&eacute;ments du panier sont repr&eacute;sentatifs des d&eacute;penses d'un m&eacute;nage pendant une ann&eacute;e, ou toute autre dur&eacute;e sp&eacute;cifi&eacute;e 


<br/><br/>
<div id='show_more' onclick='CPI.showMore();' style='cursor: pointer; color: #399BCC; text-decoration: underline;'>Show more / Hide</div>
<div id='more_info' style='display: none;'>
	<br>
	Deux cat&eacute;gories d'IPC mensuels (ou dans certains cas trimestriels) sont disponibles dans FAOSTAT: 
	<br>
	<ul class='bullet-list'>
		<li> L'IPC tous produits (&eacute;galement d&eacute;nomm&eacute; « IPC total » or « IPC g&eacute;n&eacute;ral ») couvre tous les biens et services pris en compte pour la mesure des variations de prix &agrave; la consommation;</li>
		<li>L'IPC limit&eacute; aux denr&eacute;es alimentaires et aux boissons non alcoolis&eacute;es (d&eacute;nomm&eacute; aussi « IPC alimentation ») est un sous-indice de l'IPC tous produits.
</li>
	</ul>
	<br>
	<b>Source des donn&eacute;es:</b> Les deux s&eacute;ries d'IPC publi&eacute;es dans FAOSTAT sont &eacute;tablies &agrave; partir des donn&eacute;es directement communiqu&eacute;es par les pays &agrave; l'Organisation internationale du travail (OIT) et dont cette dernière assure la divulgation par le biais de sa base de donn&eacute;es LABORSTA. 

	<br><br>
	<b>Couverture g&eacute;ographique: </b> Les indices sont publi&eacute;s pour tous les pays dont les donn&eacute;es de production figurent dans FOASTAT. Ils sont &eacute;galement consultables dans la base de donn&eacute;es LABORSTA de l'OIT.

	<br><br>
	<b>Utilisations:</b> Les indices des prix &agrave; la consommation servent aussi bien &agrave; mesurer le taux d'inflation des prix, tel que perçu par les m&eacute;nages, qu'&agrave; &eacute;valuer les modifications du coût de la vie (c'est-&agrave;-dire une augmentation des d&eacute;penses encourues par un m&eacute;nage pour conserver son niveau de vie). Les IPC sont utilis&eacute;s &agrave; des fins très diverses par les organismes gouvernementaux (tels que les banques centrales) et les organisations non gouvernementales, et notamment pour: obtenir une mesure moyenne de l'inflation touchant les m&eacute;nages, en tant qu'indicateur macro&eacute;conomique,; ajuster les salaires ainsi que les prestations de s&eacute;curit&eacute; sociale et autres afin de compenser, en partie ou en totalit&eacute;, les variations du coût de la vie ou des prix &agrave; la consommation; et pour diminuer le poids des d&eacute;penses li&eacute;es &agrave; la consommation finale des m&eacute;nages dans les comptes nationaux et de mieux comptabiliser les ventes au d&eacute;tail, afin d'estimer les variations de volume dans ce secteur. 

	<br><br>
	Les IPC Alimentation peuvent être utilis&eacute;s par la FAO et d'autres organismes en conjonction avec d'autres indices de prix (tel que les indices des prix &agrave; la production, les indices des prix &agrave; l'importation et &agrave; l'exportation) &agrave; des fins d'analyse de la chaine de valeur, d'estimation de la part des d&eacute;penses alimentaires et de suivi des prix et de la s&eacute;curit&eacute; alimentaire. 


	<br><br>
	<b>M&eacute;thodes pour l'&eacute;tablissement des IPC:</b> Les orientations et recommandations relatives aux concepts et aux m&eacute;thodes applicables &agrave; la collecte, &agrave; la compilation et la diss&eacute;mination des IPC sont r&eacute;unies dans le Manuel de l'indice des prix &agrave; la consommation - Th&eacute;orie et pratique, publi&eacute; en 2004 par l'OIT.

	<br><br>
	La plupart des indices de prix &agrave; la consommation sont &eacute;tablis conform&eacute;ment aux normes statistiques internationales. Toutefois, les pratiques nationales s'&eacute;cartent parfois de ces directives et les diff&eacute;rences qui en r&eacute;sultent peuvent avoir un impact sur la comparabilit&eacute; entre les pays et sur la qualit&eacute; même des indices. Pour ces raisons, les s&eacute;ries d'IPC publi&eacute;es dans FAOSTAT sont accompagn&eacute;es d'informations m&eacute;thodologiques succinctes &agrave; l'intention des pays, qui pr&eacute;cisent un certain nombre d'aspects fondamentaux tels que:


	<br><br>
	<ul class='bullet-list'>
	    <li>les classements utilis&eacute;s: Les biens et services couverts par les IPC sont g&eacute;n&eacute;ralement d&eacute;finis dans la Nomenclature internationale des fonctions de la consommation individuelle (COICOP), publi&eacute;e par les Nations Unies en 2000. La plupart des classements nationaux utilis&eacute;s pour la collecte et la compilation des IPC sont conformes &agrave; cette nomenclature, au moins aux niveaux d'agr&eacute;gation les plus &eacute;lev&eacute;s;</li>
	    <li>les concepts et les d&eacute;finitions statistiques, y compris les cat&eacute;gories de prix consid&eacute;r&eacute;s aux fins de la collecte;</li>
	    <li>la couverture: institutions, produits, zones g&eacute;ographiques; 
</li>
	    <li>la couverture: institutions, produits, zones g&eacute;ographiques;</li>
	    <li>la p&eacute;riode de r&eacute;f&eacute;rence des indices et des coefficients de pond&eacute;ration;</li>
	    <li>le choix des coefficients de pond&eacute;ration et la p&eacute;riodicit&eacute; de leur r&eacute;vision. 
</li>
	</ul>
	<br>
	Les indications m&eacute;thodologiques publi&eacute;es dans FAOSTAT pour l'&eacute;tablissement des IPC proviennent essentiellement du Système g&eacute;n&eacute;ral de diffusion des donn&eacute;es (SGDD) et de la Norme sp&eacute;ciale de diffusion des donn&eacute;es (NSDD)) du Fonds mon&eacute;taire international (FMI). Le cas &eacute;ch&eacute;ant, ces sources sont compl&eacute;t&eacute;es par des informations fournies par l'OIT, l'Organisation de d&eacute;veloppement et de d&eacute;veloppement &eacute;conomiques (OCDE) et dans certains cas, par des statistiques nationales.


	<br><br>
	<b>Liens utiles sur les indices des prix &agrave; la consommation

</b>
	<br><br>
	<ul class='bullet-list'>
		<li><a target='_blank' href='http://dsbb.imf.org/Default.aspx'>Fonds mon&eacute;taire international, Système g&eacute;n&eacute;ral de diffusion des donn&eacute;es (SGDD) et Norme sp&eacute;ciale de diffusion des donn&eacute;es (NSDD)
</a></li>
		<li><a target='_blank' href='http://www.ilo.org/global/publications/ilo-bookstore/order-online/books/WCMS_090721/lang--en/index.htm'>Organisation internationale du travail, Manuel de l'indice des prix &agrave; la consommation - Th&eacute;orie et pratique
</a></li>
		<li><a target='_blank' href='http://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=5&Lg=1'>Nomenclature des fonctions de la consommation individuelle (COICOP), publi&eacute;e par les Nations Unies 
</a></li>
		<li><a target='_blank' href='http://unstats.un.org/unsd/methods/inter-natlinks/sd_natstat.asp'>Country Profiles of Statistical Systems, Division de statistique des Nations Unies 
</a></li>
		<li><a target='_blank' href='http://stats.oecd.org/mei/default.asp?lang=e&subject=8'>Principaux indicateurs &eacute;conomiques, OCDE 
</a></li>
		<li><a target='_blank' href='http://epp.eurostat.ec.europa.eu/portal/page/portal/hicp/introduction'>Indices des prix &agrave; la consommation harmonis&eacute;s, Eurostat</a></li>
	</ul>
	<br>
</div>
<br>
<b>Faostat - CPI Country notes</b>
<br><br>
<table style='width: 100%;'>
	<tr>
		<td style='width: 85%;'><div id='cpi_dropdown'></div></td>
		<td><div id='show_more' onclick='CPI.showMetadata();' style='margin-left: 16px; cursor: pointer; color: #399BCC; text-decoration: underline;'>Show metadata</div></td>
	</tr>
</table>
<div id='metadata'></div>
</div>