<!-- TITLE SECTION -->

<div class='title'>
Por favor tenga en cuenta
<br/><br/>
</div>


<!-- BODY TEXT SECTION -->

<div class='text'>
Los agregados continentales y regionales incluyen s&oacute;lo los datos de los pa&iacute;ses enumerados.;
En dichos agregados no se incluyen las estimaciones relativas a los pa&iacute;ses que no han presentado informaci&oacute;n.
Notas de cada pa&iacute;s:
<br/>
<ul class='bullet-list'>
<li><b>Alemania</b> Los datos sobre el consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Australia</b> Los datos sobre el consumo de 2007 se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio).</li>
<li><b>Bangladesh</b> Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2008, las cifras de producci&oacute;n pueden estar subestimadas en el caso del N y sobreestimadas en el caso del P2O5.</li>
<li><b>Bulgaria</b> Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2008, las cifras de producci&oacute;n pueden estar sobreestimadas.</li>
<li><b>Canad&aacute;</b> Los datos sobre producci&oacute;n y exportaci&oacute;n se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio).</li>
<li><b>Chipre</b> Los datos se refieren a las actividades agr&iacute;colas &uacute;nicamente en la zona del pa&iacute;s controlada por el Gobierno debido a la invasi&oacute;n turca de 1974.</li>
<li><b>Colombia</b> Los datos se refieren al 68,8 % del pa&iacute;s (22 de los 32 departamentos).</li>
<li><b>Eslovaquia</b> Los datos sobre el consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Estados Unidos De Am&eacute;rica</b> Se hace notar que con referencia a los totales de nitr&oacute;geno, podr&iacute;a haberse contabilizado dos veces el amoniaco.</li>
<li><b>Etiop&iacute;a</b> Desde 2004 el consumo de 2004 se refiere a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Federaci&oacute;n De Rusia</b> Los datos sobre comercio (importaciones y exportaciones) incluyen Belar&uacute;s.</li>
<li><b>Francia</b> Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes hasta 2008. Desde 2008 los datos sobre producci&oacute;n no se extraen de los mismos estudios que en a&ntilde;os anteriores (fuente actual: Encuesta Annual sobre la producci&oacute;n), de modo que es probable que haya divergencias entre las cifras. Debido a la confidencialidad de algunos datos, la producci&oacute;n puede estar subestimada.</li>
<li><b>Georgia</b> No se han incluido los territorios no controlados.</li>
<li><b>India</b> Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (abril/marzo). Los datos sobre exportaciones de 2007, 2008 y 2009 se refieren al a&ntilde;o civil.</li>
<li><b>Irlanda</b> Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (octubre/septiembre).</li>
<li><b>Jap&oacute;n</b> Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio). El uso industrial est&aacute; incluido. Los datos sobre el uso no fertilizante a partir de 2006 y los datos sobre producci&oacute;n de 2009 son estimaciones, lo que puede influir en los datos sobre consumo.</li>
<li><b>Kazajst&aacute;n</b> El consumo del P2O5 incluye fosforita molida.</li>
<li><b>Kirguist&aacute;n</b> Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Letonia</b> El consumo real hace referencia a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>M&eacute;xico</b> A partir de 2007 el pa&iacute;s cambi&oacute; de fuente para recopilar datos, lo que puede provocarincoherencias en las series cronol&oacute;gicas.</li>
<li><b>Myanmar</b> Los datos sobre producci&oacute;n se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Nepal</b> Las importaciones de los sectores informales y desorganizados no est&aacute;n incluidas. Los datos se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Nueva Zelandia</b> Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2007, las cifras de producci&oacute;n pueden habersesobreestimado en el caso del N y subestimado en el caso del P2O5.</li>
<li><b>Pa&iacute;ses Bajos</b> El consumo real se refiere a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Polonia</b> El consumo real se refiere a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Reino Unido</b> Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes (julio/junio). Irlanda del Norte est&aacute; incluida.</li>
<li><b>Rep&uacute;blica Checa</b> Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes y excluyen a los agricultores aut&oacute;nomos. Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2007, las cifras de producci&oacute;n pueden estar sobreestimadas en el caso del N y subestimadas en el caso del P2O5.</li>
<li><b>Serbia</b> Kosovo no est&aacute; incluido. Serbia Y Montenegro Los datos se refieren &uacute;nicamente a Serbia. Kosovo no est&aacute; incluido.
<li><b>Seychelles</b> Los datos no se refieren a todo el pa&iacute;s: solo se tienen en cuenta las tiendas del Organismo para la Agricultura de Seychelles que venden insumos agr&iacute;colas.</li>
<li><b>Tailandia</b> Debido a que los datos sobre producci&oacute;n no est&aacute;n disponibles desde 2007, las cifras de producci&oacute;n pueden estar sobreestimadas en el caso del N.</li>
<li><b>Tanzan&iacute;a</b> Los datos sobre consumo se refieren a la campa&ntilde;a de utilizaci&oacute;n de fertilizantes.</li>
<li><b>Ucrania</b> Debido a la confidencialidad de los datos sobre producci&oacute;n desde 2007, las cifras de producci&oacute;n pueden estar subestimadas en el caso del P2O5.</li>
</ul>
 
<br/><br/><br/>
</div>