<!-- TITLE SECTION -->

<div class='title'>
A noter
</div>
<br />


<!-- BODY TEXT SECTION -->

<div class='text'>
<b>Liste des monnaies nationales</b>
<br/>
<table id='hor-minimalist-b'>
	<thead>
		<tr>
			<th scope='col'>FAO Code</th>
			<th>Pays</th>
			<th>Monnaie (*)</th>
		</tr>
	</thead>
	<tbody>
		<tr><td>202</td><td> Afrique du sud </td><td>Rand </td></tr>
		<tr><td>3 </td><td>Albanie </td><td>Lek </td></tr>
		<tr><td>4 </td><td>Alg&eacute;rie </td><td>Dinar </td></tr>
		<tr><td>79 </td><td>Allemagne </td><td>Euro </td></tr>
		<tr><td>9 </td><td>Argentine </td><td>Peso  </td></tr>
		<tr><td>10 </td><td>Australie </td><td>Dollar </td></tr>
		<tr><td>11 </td><td>Autriche </td><td>Euro </td></tr>
		<tr><td>13 </td><td>Bahre&iuml;n </td><td>Dinar </td></tr>
		<tr><td>16 </td><td>Bangladesh </td><td>Taka </td></tr>
		<tr><td>15 </td><td>Belgique </td><td>Euro </td></tr>
		<tr><td>53 </td><td>B&eacute;nin </td><td>Franc CFA </td></tr>
		<tr><td>19 </td><td>Bolivie </td><td>Boliviano </td></tr>
		<tr><td>20 </td><td>Botswana </td><td>Pula </td></tr>
		<tr><td>21 </td><td>Br&eacute;sil </td><td>Real </td></tr>
		<tr><td>27 </td><td>Bulgarie </td><td>Lev </td></tr>
		<tr><td>233 </td><td>Burkina Faso </td><td>Franc CFA </td></tr>
		<tr><td>29 </td><td>Burundi </td><td>Franc </td></tr>
		<tr><td>115 </td><td>Cambodge </td><td>Riel </td></tr>
		<tr><td>32 </td><td>Cameroun </td><td>Franc CFA </td></tr>
		<tr><td>33 </td><td>Canada </td><td>Dollar </td></tr>
		<tr><td>35 </td><td>Cap-Vert </td><td>Escudo </td></tr>
		<tr><td>40 </td><td>Chili </td><td>Peso </td></tr>
		<tr><td>41 </td><td>Chine </td><td>Yuan renmimbi </td></tr>
		<tr><td>50 </td><td>Chypre </td><td>Livre </td></tr>
		<tr><td>44 </td><td>Colombie </td><td>Peso </td></tr>
		<tr><td>46 </td><td>Congo, R&eacute;p  </td><td>Franc CFA </td></tr>
		<tr><td>251 </td><td>Congo, R&eacute;p d&eacute;m du </td><td>Franc  </td></tr>
		<tr><td>117 </td><td>Cor&eacute;e, R&eacute;publique de </td><td>Won </td></tr>
		<tr><td>107 </td><td>C&ocirc;te D'Ivoire </td><td>Franc CFA </td></tr>
		<tr><td>54 </td><td>Danemark </td><td>Couronne </td></tr>
		<tr><td>58 </td><td>Ecuateur </td><td>Sucre </td></tr>
		<tr><td>59 </td><td>Egypte </td><td>Livre </td></tr>
		<tr><td>60 </td><td>El Salvador </td><td>Colón </td></tr>
		<tr><td>203 </td><td>&Eacute;rythr&eacute;e </td><td>Nafka </td></tr>
		<tr><td>203 </td><td>Espagne </td><td>Peseta </td></tr>
		<tr><td>63 </td><td>Estonie </td><td>Couronne </td></tr>
		<tr><td>231 </td><td>Etats-Unis </td><td>Dollar EU </td></tr>
		<tr><td>238 </td><td>Ethiopie </td><td>Birr </td></tr>
		<tr><td>185 </td><td>F&eacute;d&eacute;ration de Russie </td><td>Rouble</td></tr> 
		<tr><td>v66 </td><td>Fidji </td><td>Dollar </td></tr>
		<tr><td>67 </td><td>Finlande </td><td>Euro </td></tr>
		<tr><td>68 </td><td>France </td><td>Euro </td></tr>
		<tr><td>75 </td><td>Gambie </td><td>Dalasi </td></tr>
		<tr><td>81 </td><td>Ghana </td><td>Cedi </td></tr>
		<tr><td>84 </td><td>Gr&ecirc;ce </td><td>Euro </td></tr>
		<tr><td>90 </td><td>Guin&eacute;e </td><td>Franc </td></tr>
		<tr><td>91 </td><td>Guyane </td><td>Dollar </td></tr>
		<tr><td>93 </td><td>Ha&iuml;ti </td><td>Gourde </td></tr>
		<tr><td>95 </td><td>Honduras </td><td>Lempira </td></tr>
		<tr><td>97 </td><td>Hongrie </td><td>Forint </td></tr>
		<tr><td>100 </td><td>Inde </td><td>Rupee </td></tr>
		<tr><td>101 </td><td>Indon&eacute;sie </td><td>Roupie </td></tr>
		<tr><td>102 </td><td>Iran </td><td>Rial </td></tr>
		<tr><td>104 </td><td>Irlande </td><td>Euro </td></tr>
		<tr><td>99 </td><td>Islande </td><td>Couronne </td></tr>
		<tr><td>105 </td><td>Isra&euml;l </td><td>Nouveau Shekel </td></tr>
		<tr><td>106 </td><td>Italie </td><td>Euro </td></tr>
		<tr><td>109 </td><td>Jama&iuml;que </td><td>Dollar </td></tr>
		<tr><td>110 </td><td>Japon </td><td>Yen </td></tr>
		<tr><td>112 </td><td>Jordanie </td><td>Dinar </td></tr>
		<tr><td>114 </td><td>Kenya </td><td>Shilling </td></tr>
		<tr><td>120 </td><td>Laos </td><td>Kip </td></tr>
		<tr><td>122 </td><td>Lesotho </td><td>Loti </td></tr>
		<tr><td>124 </td><td>Libye </td><td>Dinar </td></tr>
		<tr><td>129 </td><td>Madagascar </td><td>Franc </td></tr>
		<tr><td>131 </td><td>Malaisie </td><td>Ringgit </td></tr>
		<tr><td>130 </td><td>Malawi </td><td>Kwacha </td></tr>
		<tr><td>134 </td><td>Malte</td><td> Lire </td></tr>
		<tr><td>143 </td><td>Maroc </td><td>Dirham </td></tr>
		<tr><td>137 </td><td>Maurice </td><td>Roupie </td></tr>
		<tr><td>136 </td><td>Mauritanie </td><td>Ouguiya </td></tr>
		<tr><td>138 </td><td>Mexique </td><td>Peso </td></tr>
		<tr><td>146 </td><td>Moldove </td><td>Leu </td></tr>
		<tr><td>28 </td><td>Myanmar </td><td>Kyat </td></tr>
		<tr><td>149 </td><td>N&eacute;pal </td><td>Roupie </td></tr>
		<tr><td>157 </td><td>Nicaragua </td><td>Córdoba Oro </td></tr>
		<tr><td>158 </td><td>Niger </td><td>Franc CFA </td></tr>
		<tr><td>159 </td><td>Nigeria </td><td>Naira </td></tr>
		<tr><td>162 </td><td>Norv&ecirc;ge </td><td>Couronne </td></tr>
		<tr><td>156 </td><td>Nouvelle-Z&eacute;lande </td><td>Dollar </td></tr>
		<tr><td>226 </td><td>Ouganda </td><td>Shilling </td></tr>
		<tr><td>165 </td><td>Pakistan </td><td>Roupie </td></tr>
		<tr><td>166 </td><td>Panama </td><td>Balboa </td></tr>
		<tr><td>169 </td><td>Paraguay </td><td>Guaraní </td></tr>
		<tr><td>150 </td><td>Pays-Bas </td><td>Euro </td></tr>
		<tr><td>170 </td><td>P&eacute;rou </td><td>Nouveau Sol </td></tr>
		<tr><td>171 </td><td>Philippines </td><td>Peso </td></tr>
		<tr><td>173 </td><td>Pologne </td><td>Zloty </td></tr>
		<tr><td>174 </td><td>Portugal </td><td>Euro </td></tr>
		<tr><td>179 </td><td>Qatar </td><td>Riyal </td></tr>
		<tr><td>56 </td><td>R&eacute;publique dominicaine </td><td>Peso </td></tr>
		<tr><td>167 </td><td>R&eacute;publique tch&ecirc;que </td><td>Couronne </td></tr>
		<tr><td>182</td><td> R&eacute;union </td><td>Franc </td></tr>
		<tr><td>183 </td><td>Roumanie </td><td>Leu </td></tr>
		<tr><td>229 </td><td>Royaume-Uni Livre </td><td>sterling </td></tr>
		<tr><td>184 </td><td>Rwanda </td><td>Franc </td></tr>
		<tr><td>188 </td><td>Saint Kitts-et-Nevis </td><td>Dollar Co </td></tr>
		<tr><td>189 </td><td>Sainte Lucie </td><td>Dollar Co </td></tr>
		<tr><td>196 </td><td>Seychelles </td><td>Roupie </td></tr>
		<tr><td>197 </td><td>Sierra Leone </td><td>Leone </td></tr>
		<tr><td>200 </td><td>Singapour </td><td>Dollar </td></tr>
		<tr><td>199 </td><td>Slovaquie </td><td>Couronne </td></tr>
		<tr><td>198 </td><td>Slov&eacute;nie </td><td>Tolar </td></tr>
		<tr><td>198 </td><td>Soudan </td><td>Dìnar </td></tr>
		<tr><td>38 </td><td>Sri Lanka </td><td>Roupie </td></tr>
		<tr><td>210 </td><td>Su&ecirc;de </td><td>Couronne </td></tr>
		<tr><td>211 </td><td>Suisse </td><td>Franc </td></tr>
		<tr><td>209 </td><td>Swaziland </td><td>Lilangeni </td></tr>
		<tr><td>212 </td><td>Syrie </td><td>Livre </td></tr>
		<tr><td>215 </td><td>Tanzanie </td><td>Shilling </td></tr>
		<tr><td>216 </td><td>Tha&iuml;lande </td><td>Baht </td></tr>
		<tr><td>217 </td><td>Togo </td><td>Franc CFA </td></tr>
		<tr><td>220 </td><td>Trinit&eacute;-et-Tobago </td><td>Dollar</td></tr> 
		<tr><td>222 </td><td>Tunisie </td><td>Dinar </td></tr>
		<tr><td>223 </td><td>Turquie </td><td>Lire </td></tr>
		<tr><td>230 </td><td>Ukraine </td><td>Karbovanets </td></tr>
		<tr><td>234 </td><td>Uruguay </td><td>Nouveau peso </td></tr>
		<tr><td>236 </td><td>Venezuela </td><td>Bolívar </td></tr>
		<tr><td>237 </td><td>Viet </td><td>Nam Dong </td></tr>
		<tr><td>249 </td><td>Y&eacute;men </td><td>Rial </td></tr>
		<tr><td>251 </td><td>Zambie </td><td>Kwacha </td></tr>
		<tr><td>181 </td><td>Zimbabwe </td><td>Dollar</td></tr>
	</tbody>
</table>
<i>(*) Notez svp que la devise rapport&eacute;e dans la liste est celle utilis&eacute;e dans le pays au cours de la derni&ecirc;re ann&eacute;e des donn&eacute;es disponibles. Pour les changements pr&eacute;c&eacute;dents veuillez voient les notes sp&eacute;cifiques de pays.</i>
<br/><br/>
<b>Note sur les pays</b>
<br/>
<ul class='bullet-list'>
	<li><b>Botswana:</b> Programme de subvention a commenc&eacute; en Octobre 1985, les subventions (non d&eacute;duites) pay&eacute;s &agrave; l'agent de marketing de distribution agricoles bord.
	</li><li><b>Burkina Faso:</b> Les prix de d&eacute;tail. Programme de subvention a pris fin en 1988. Les prix sont fix&eacute;s par la SOFITEX.
	</li><li><b>Burundi:</b> Les prix au magasin de d&eacute;tail. Subvention de l'Etat sur les taxes et droits pour les entreprises publiques et parapubliques. Le prix est fix&eacute; sur la base de la valeur CAF des frais de distribution.
	</li><li><b>Cameroun:</b> TVA supprim&eacute; &agrave; partir de 1999.
	</li><li><b>Cap Vert:</b> Les prix de d&eacute;tail fix&eacute;s par le gouvernement. Programme de subvention a d&eacute;but&eacute; en Octobre 1981. Les subventions vers&eacute;es directement aux agriculteurs.
	</li><li><b>Egypte:</b> Les prix de d&eacute;tail fix&eacute;s par le gouvernement. Subventions vers&eacute;es aux fabricants, aux coop&eacute;ratives, les organisations d'agriculteurs ou de particuliers fournisseurs agricoles. A partir de 1998 le march&eacute; libre.
	</li><li><b>Ethiopie:</b> Les prix de d&eacute;tail fix&eacute;s par le gouvernement. Programme de subvention a pris fin en 1997. Tarifs d&eacute;r&eacute;glement&eacute;s. Apr&ecirc;s 2001 le march&eacute; libre.
	</li><li><b>Ghana:</b> Les prix fix&eacute;s par le gouvernement. Programme de subvention a pris fin en 1997.
	</li><li><b>Kenya:</b> les prix de d&eacute;tail fix&eacute;s par le gouvernement. Les prix convenus par le gouvernement du Tr&eacute;sor et les fournisseurs.
	</li><li><b>Madagascar:</b> Les prix de d&eacute;tail. Programme de subvention a pris fin en 1986.
	</li><li><b>Malawi:</b> Les prix &agrave; la plus proche du march&eacute; des agriculteurs fix&eacute;s par le gouvernement. Les subventions de 25% pour le sulfate d'ammonium, nitrate d'ammonium de calcium, l'ur&eacute;e et 20-20-0.
	</li><li><b>Mauritanie:</b> des prix fix&eacute;s par le gouvernement.
	</li><li><b>Ile Maurice:</b> prix d&eacute;part-usine. Programme de subvention a pris fin en F&eacute;vrier 1986.
	</li><li><b>Maroc:</b> Les prix fix&eacute;s par le gouvernement jusqu'en 1989. Programme de subvention de 1974 &agrave; 1990, avec les subventions vers&eacute;es aux fabricants d'engrais et les importateurs. Apr&ecirc;s Juillet 1991 lib&eacute;ralis&eacute; le secteur.
	</li><li><b>Niger:</b> Les prix fix&eacute;s par le gouvernement. Les subventions vers&eacute;es aux agriculteurs et aux agences gouvernementales pour la distribution des engrais.
	</li><li><b>Nigeria:</b> Les prix fix&eacute;s par le gouvernement pour les engrais subventionn&eacute;s. Programme de subvention a commenc&eacute; en 1991 et s'est termin&eacute;e en 1997.
	</li><li><b>Rwanda:</b> Les prix fix&eacute;s par le gouvernement.
	</li><li><b>Seychelles:</b> prix fix&eacute; par le gouvernement.
	</li><li><b>Sierra Leone:</b> Programme de subvention a pris fin en 1994. Les prix sont d&eacute;termin&eacute;s par la demande et l'offre et par la situation s&eacute;curitaire dans le pays &agrave; l'&eacute;poque.
	<li><b>Afrique du Sud:</b> prix &agrave; la production. Programme de subvention a pris fin en 1984. Prix ​​&agrave; partir de 1997 sont bas&eacute;es sur des listes de prix de l'entreprise.
	<li><b>Soudan:</b> Le minist&ecirc;re de l'Agriculture est responsable de l'approvisionnement des programmes gouvernementaux concernant les intrants, les agriculteurs re&ccedil;oivent ces entr&eacute;es (y compris les engrais), &agrave; des co&ugrave;ts r&eacute;els.
	<li><b>Swaziland:</b> Les prix de d&eacute;tail.
	<li><b>Tanzanie, R&eacute;publique-Unie de:</b> Les prix de d&eacute;tail. Programme de subvention a pris fin en 1994.
	<li><b>Togo:</b> Les prix fix&eacute;s par le gouvernement. Programme de subvention a d&eacute;but&eacute; en ao&ugrave;t 1986. Les subventions vers&eacute;es aux agences de transport, les coop&eacute;ratives, les organisations d'agriculteurs ou de particuliers fournisseurs agricoles.
	<li><b>Ouganda:</b> De 1998 prix d&eacute;termin&eacute;s par les forces du march&eacute; dans une &eacute;conomie lib&eacute;ralis&eacute;e.
	<li><b>Zimbabwe:</b> prix d&eacute;part usine fix&eacute; par le gouvernement.
	<li><b>R&eacute;publique dominicaine:</b> les prix magasin.
	<li><b>El Salvador:</b> Les prix de d&eacute;tail.
	<li><b>Ha&iuml;ti:</b> Les prix fix&eacute;s par le gouvernement. Programme de subvention a d&eacute;but&eacute; en 1997. Les subventions vers&eacute;es aux agriculteurs.
	<li><b>Nicaragua:</b> Les prix de d&eacute;tail.
	<li><b>Sainte-Lucie:</b> prix fix&eacute;s par les agences d'engrais. A partir de 1998 les subventions vers&eacute;es aux fabricants d'engrais.
	<li><b>Trinidad et Tobago:</b> Depuis 1993, les prix de l'ur&eacute;e sont fob Programme de subvention a d&eacute;but&eacute; en 1998.
	<li><b>Bolivie:</b> prix fix&eacute; par le gouvernement. Programme de subvention a pris fin en 1985. Prix ​​en pesos jusqu'en 1985, en bolivianos &agrave; partir de 1986.
	<li><b>Br&eacute;sil:</b> F.O.B. Prix ​​d'usine. Les prix en cruzeiros jusqu'en 1985, de 1986 &agrave; 1989 en cruzados, de 1990 &agrave; 1992 en cruzeiros, pour 1993 en reais cruzeiros et &agrave; partir de 1994 en reais. De 1997 &agrave; engrais m&eacute;lang&eacute;s f.o.b. prix d'usine.
	<li><b>Paraguay:</b> Les prix de d&eacute;tail fix&eacute;s par le gouvernement.
	<li><b>P&eacute;rou:</b> les prix des magasins de d&eacute;tail. Programme de subvention a pris fin en Janvier 1979. Les prix sont en semelles jusqu'en 1978, de 1979 &agrave; 1989 dans INTIS, en nouveaux soles &agrave; partir de 1990.
	<li><b>Uruguay:</b> les prix d'usine. Jusqu'en 1970 les prix sont en pesos, de 1974 &agrave; 1991 nouveaux pesos, &agrave; partir de 1993 en pesos uruguayens.
	<li><b>Venezuela:</b> Les prix fix&eacute;s par le gouvernement. Subventions vers&eacute;es aux fabricants d'engrais. De 1990 &agrave; 1994, les prix comprennent les subventions. Programme de subvention a pris fin en 1994.
	<li><b>Bahre&iuml;n:</b> Les prix de d&eacute;tail.
	<li><b>Bangladesh:</b> prix d&eacute;part usine fix&eacute; par le gouvernement. Subventions vers&eacute;es aux fabricants d'engrais.
	<li><b>Cambodge:</b> Les prix fix&eacute;s par le gouvernement. Les subventions vers&eacute;es aux agriculteurs. A partir de 1996 les prix sont les moyennes des prix mensuels durant l'ann&eacute;e dans la ville de Phnom Penh.
	<li><b>Chine:</b> Les prix de d&eacute;tail.
	<li><b>Chypre:</b> les prix contr&ocirc;l&eacute;s par le comit&eacute; de contr&ocirc;le des prix du minist&ecirc;re du Commerce. Les moyennes pond&eacute;r&eacute;es des prix de vente des coop&eacute;ratives villageoises de plusieurs.
	<li><b>Inde:</b> Les prix de d&eacute;tail.
	</li><li><b>Indon&eacute;sie:</b> Les prix de d&eacute;tail. Programme de subvention arr&ecirc;t&eacute;e depuis D&eacute;cembre 1998. Le gouvernement donne encore des subventions pour les fabricants d'ur&eacute;e.
	</li><li><b>L'Iran, R&eacute;publique islamique d':</b> prix fix&eacute;s par le gouvernement. Subventions vers&eacute;es pour le transport des organismes.
	</li><li><b>Isra&euml;l:</b> les prix d&eacute;part usine. Ur&eacute;e: prix au port. Chlorure: prix au magasin de d&eacute;tail.
	</li><li><b>Jordanie:</b> Les prix de d&eacute;tail. Chlorure de plus de 45%: de 1997 des prix de gros en vrac.
	</li><li><b>Cor&eacute;e, R&eacute;publique de:</b> prix fix&eacute;s par le gouvernement. Les subventions vers&eacute;es aux agriculteurs.
	</li><li><b>Malaisie:</b> Les prix de d&eacute;tail.
	</li><li><b>Myanmar:</b> Les prix de d&eacute;tail fix&eacute;s par le gouvernement. Les subventions vers&eacute;es aux agriculteurs.
	</li><li><b>N&eacute;pal:</b> Les prix de d&eacute;tail. Programme de subvention a pris fin en 1998.
	</li><li><b>Pakistan:</b> Subventions vers&eacute;es aux fabricants d'engrais.
	</li><li><b>Philippines:</b> Les prix de d&eacute;tail. Programme de subvention a pris fin en 1997.
	</li><li><b>Qatar:</b> F.O.B. Prix ​​d'usine. Depuis 1984, les prix fix&eacute;s par le gouvernement pour les ventes locales.
	</li><li><b>Singapour:</b> des prix de gros.
	</li><li><b>Sri Lanka:</b> Les prix de d&eacute;tail fix&eacute;s par le gouvernement. Subventions vers&eacute;es aux importateurs. De 1997 programme de subventions que pour l'ur&eacute;e.
	</li><li><b>R&eacute;publique arabe syrienne:</b> Les prix de d&eacute;tail fix&eacute;s par le gouvernement.
	</li><li><b>Tha&iuml;lande:</b> des prix de d&eacute;tail.
	</li><li><b>Turquie:</b> Programme de subvention a pris fin en 2001.
	</li><li><b>Y&eacute;men:</b> les subventions non d&eacute;duites.
	</li><li><b>Autriche:</b> prix en vrac. 20% de la TVA exclue. Depuis 2002, les prix sont en euros.
	</li><li><b>Belgique:</b> Les prix s'entendent hors TVA. Depuis 2002, les prix sont en euros.
	</li><li><b>Bulgarie:</b> prix d'usine sac
	</li><li><b>Finlande:</b> Les prix comprennent la taxe d'accise jusqu'&agrave; 1996. Programme de subvention a pris fin en Juin 1976. Depuis 2002, les prix sont en euros.
	</li><li><b>France:</b> Depuis 2002, les prix sont en euros.
	</li><li><b>Allemagne:</b> Depuis 2002, les prix sont en euros.
	</li><li><b>Gr&ecirc;ce:</b> Les prix fix&eacute;s par le gouvernement. Depuis 2002, les prix sont en euros.
	</li><li><b>Hongrie:</b> prix en vrac. Le march&eacute; libre.
	</li><li><b>Islande:</b> fixedt prix au port. Subventions vers&eacute;es aux fabricants d'engrais pendant la p&eacute;riode 1990-91 ont &eacute;t&eacute; arr&ecirc;t&eacute;s.
	</li><li><b>Irlande:</b> les prix de d&eacute;tail. Subventions sur les phosphates abolis d&eacute;but 1978. Nouvelle s&eacute;rie de prix introduit en Mars 1979. Les prix peuvent ne pas &ecirc;tre strictement comparables. Depuis 2002, les prix sont en euros.
	</li><li><b>Italie:</b> Depuis 2002, les prix sont en euros. TVA exclue
	</li><li><b>Pays-Bas:</b> Depuis 2002, les prix sont en euros.
	</li><li><b>Portugal:</b> Depuis 2002, les prix sont en euros.
	</li><li><b>Pologne:</b> Zloty jusqu'en 1988. Nouveau zloty &agrave; partir de 1989.
	</li><li><b>F&eacute;d&eacute;ration de Russie:</b> prix fix&eacute;s par le gouvernement.
	</li><li><b>Slovaquie:</b> les subventions sont en cours de programme du gouvernement de 1997 &agrave; 1999.
	</li><li><b>Espagne:</b> Programme de subvention a pris fin en D&eacute;cembre 1987. Depuis 2002, les prix sont en euros.
	</li><li><b>Su&ecirc;de:</b> A partir de 1999 il ya une taxe environnementale sur les nitrates.
	</li><li><b>Suisse:</b> Les prix hors taxe.
	</li><li><b>Ukraine:</b> des prix d'usine.
	</li><li><b>Fidji:</b> le programme de subvention a pris fin en 1987.
	</li><li><b>Nouvelle-Z&eacute;lande:</b> Les prix de d&eacute;tail.
</ul>
<br/><br/><br/> 
</div>