<!-- TITLE SECTION -->

<div class='title'>
Por favor tenga en cuenta
</div>
<br />


<!-- BODY TEXT SECTION -->

<div class='text'>
<b>Lista de monedas nacionales</b>
<br/>
<table id='hor-minimalist-b'>
	<thead>
		<tr>
			<th scope='col'>FAO C&oacute;digo</th>
			<th>Pa&iacute;s</th>
			<th>Moneda (*)</th>
		</tr>
	</thead>
	<tbody>
		<tr><td>003 </td><td>Albania </td><td>Lek</td></tr>
		<tr><td>079 </td><td>Alemania </td><td>Euro</td></tr>
		<tr><td>004 </td><td>Argelia </td><td>Dinar</td></tr>
		<tr><td>009 </td><td>Argentina </td><td>Peso</td></tr>
		<tr><td>010 </td><td>Australia </td><td>D&oacute;lar</td></tr>
		<tr><td>011 </td><td>Austria </td><td>Euro</td></tr>
		<tr><td>013 </td><td>Bahrein </td><td>Dinar</td></tr>
		<tr><td>016 </td><td>Bangladesh </td><td>Taka</td></tr>
		<tr><td>015 </td><td>B&eacute;lgica </td><td>Euro</td></tr>
		<tr><td>053 </td><td>Benin </td><td>Franco CFA</td></tr>
		<tr><td>019 </td><td>Bolivia </td><td>Boliviano</td></tr>
		<tr><td>020 </td><td>Botswana </td><td>Pula</td></tr>
		<tr><td>021 </td><td>Brasil </td><td>Real</td></tr>
		<tr><td>027 </td><td>Bulgaria </td><td>Lev</td></tr>
		<tr><td>233 </td><td>Burkina Faso </td><td>Franco CFA</td></tr>
		<tr><td>029 </td><td>Burundi </td><td>Franco</td></tr>
		<tr><td>035 </td><td>Cabo Verde </td><td>Escudo</td></tr>
		<tr><td>115 </td><td>Camboya </td><td>Riel</td></tr>
		<tr><td>032 </td><td>Camer&uacute;n </td><td>Franco CFA</td></tr>
		<tr><td>033 </td><td>Canad&aacute; </td><td>D&oacute;lar</td></tr>
		<tr><td>040 </td><td>Chile </td><td>Peso</td></tr>
		<tr><td>041 </td><td>China </td><td>Yuan renmimbi</td></tr>
		<tr><td>050 </td><td>Chipre </td><td>Libra</td></tr>
		<tr><td>044 </td><td>Colombia </td><td>Peso</td></tr>
		<tr><td>046 </td><td>Congo, Rep </td><td>Franco CFA</td></tr>
		<tr><td>251 </td><td>Congo, Rep. Dem del </td><td>Franco</td></tr>
		<tr><td>107 </td><td>Cote D'Ivoire </td><td>Franco CFA</td></tr>
		<tr><td>054 </td><td>Dinamarca </td><td>Corona</td></tr>
		<tr><td>058 </td><td>Ecuador </td><td>Sucre</td></tr>
		<tr><td>059 </td><td>Egipto </td><td>Libra</td></tr>
		<tr><td>060 </td><td>El Salvador </td><td>Col&oacute;n</td></tr>
		<tr><td>178 </td><td>Eritrea </td><td>Nafka</td></tr>
		<tr><td>199 </td><td>Eslovaquia </td><td>Corona</td></tr>
		<tr><td>198 </td><td>Eslovenia </td><td>Tolar</td></tr>
		<tr><td>203 </td><td>Espa&ntilde;a </td><td>Euro</td></tr>
		<tr><td>231 </td><td>Estados Unidos </td><td>D&oacute;lar (EE.UU.)</td></tr>
		<tr><td>063 </td><td>Estonia </td><td>Corona</td></tr>
		<tr><td>238 </td><td>Etiop&iacute;a </td><td>Birr</td></tr>
		<tr><td>185 </td><td>Federaci&oacute;n de Rusia </td><td>Rublo</td></tr> 
		<tr><td>066 </td><td>Fiji </td><td>D&oacute;lar</td></tr>
		<tr><td>171 </td><td>Filipinas </td><td>Peso</td></tr>
		<tr><td>067 </td><td>Finlandia </td><td>Euro</td></tr>
		<tr><td>068 </td><td>Francia </td><td>Euro</td></tr>
		<tr><td>075 </td><td>Gambia </td><td>Dalasi</td></tr>
		<tr><td>081 </td><td>Ghana </td><td>Cedi</td></tr>
		<tr><td>084 </td><td>Grecia </td><td>Euro</td></tr>
		<tr><td>090 </td><td>Guinea </td><td>Franco</td></tr>
		<tr><td>089 </td><td>Guatemala </td><td>Quetzal</td></tr>
		<tr><td>093 </td><td>Hait&iacute; </td><td>Gourde</td></tr>
		<tr><td>095 </td><td>Honduras </td><td>Lempira</td></tr>
		<tr><td>097 </td><td>Hungr&iacute;a </td><td>Forint</td></tr>
		<tr><td>100 </td><td>India </td><td>Rupia</td></tr>
		<tr><td>101 </td><td>Indonesia </td><td>Rupia</td></tr>
		<tr><td>102 </td><td>Ir&aacute;n </td><td>Rial</td></tr>
		<tr><td>104 </td><td>Irlanda </td><td>Libra</td></tr>
		<tr><td>099 </td><td>Islandia </td><td>Corona</td></tr>
		<tr><td>105 </td><td>Israel </td><td>Nuevo Shekel</td></tr>
		<tr><td>106 </td><td>Italia </td><td>Lira </td></tr>
		<tr><td>109 </td><td>Jamaica </td><td>D&oacute;lar</td></tr>
		<tr><td>110 </td><td>Jap&oacute;n </td><td>Yen</td></tr>
		<tr><td>112 </td><td>Jordania </td><td>Dinar</td></tr>
		<tr><td>114 </td><td>Kenya </td><td>Chelin</td></tr>
		<tr><td>113 </td><td>Kirguist&aacute;n </td><td>Som</td></tr>
		<tr><td>120 </td><td>Laos </td><td>Kip</td></tr>
		<tr><td>122 </td><td>Lesotho </td><td>Loti</td></tr>
		<tr><td>124 </td><td>Libia </td><td>Dinar</td></tr>
		<tr><td>129 </td><td>Madagascar </td><td>Franco</td></tr>
		<tr><td>130 </td><td>Malawi </td><td>Kwacha</td></tr>
		<tr><td>131 </td><td>Malasia </td><td>Ringgit</td></tr>
		<tr><td>134 </td><td>Malta </td><td>Lira</td></tr>
		<tr><td>143 </td><td>Marruecos </td><td>Dirham</td></tr>
		<tr><td>137 </td><td>Mauricio </td><td>Rupia</td></tr>
		<tr><td>136 </td><td>Mauritania </td><td>Ouguiya</td></tr>
		<tr><td>138 </td><td>M&eacute;xico </td><td>Peso</td></tr>
		<tr><td>146 </td><td>Moldova </td><td>Leu</td></tr>
		<tr><td>028 </td><td>Myanmar </td><td>Kyat</td></tr>
		<tr><td>149 </td><td>Nepal </td><td>Rupia</td></tr>
		<tr><td>157 </td><td>Nicaragua </td><td>C&oacute;rdoba Oro</td></tr>
		<tr><td>158 </td><td>Niger </td><td>Franco CFA</td></tr>
		<tr><td>159 </td><td>Nigeria </td><td>Naira</td></tr>
		<tr><td>162 </td><td>Noruega </td><td>Corona</td></tr>
		<tr><td>156 </td><td>Nueva Zelandia </td><td>D&oacute;lar</td></tr>
		<tr><td>150 </td><td>Pa&iacute;ses Bajos </td><td>Euro</td></tr>
		<tr><td>165 </td><td>Pakist&aacute;n  Rupia</td></tr>
		<tr><td>166 </td><td>Panam&aacute;  </td><td>Balboa</td></tr>
		<tr><td>169 </td><td>Paraguay </td><td>Guaran&iacute;</td></tr>
		<tr><td>170 </td><td>Per&uacute; Nuevo </td><td>Sol</td></tr>
		<tr><td>173 </td><td>Polonia </td><td>Zloty</td></tr>
		<tr><td>174 </td><td>Portugal </td><td>Euro</td></tr>
		<tr><td>179 </td><td>Qatar </td><td>Riyal</td></tr>
		<tr><td>229 </td><td>Reino Unido Libra </td><td>esterlina</td></tr>
		<tr><td>167 </td><td>Rep&uacute;blica Checa </td><td>Corona</td></tr>
		<tr><td>117 </td><td>Rep&uacute;blica de Corea </td><td>Won</td></tr>
		<tr><td>056 </td><td>Rep&uacute;blica Dominicana </td><td>Peso</td></tr>
		<tr><td>215 </td><td>Rep&uacute;blica Unida de Tanzania </td><td>Chelin</td></tr>
		<tr><td>182 </td><td>Reuni&oacute;n </td><td>Franco</td></tr>
		<tr><td>183 </td><td>Rumania </td><td>Leu</td></tr>
		<tr><td>184 </td><td>Rwanda </td><td>Franc</td></tr>
		<tr><td>188 </td><td>Saint Kitts y Nevis </td><td>D&oacute;lar CO</td></tr>
		<tr><td>189 </td><td>Santa Lucia </td><td>D&oacute;lar CO</td></tr>
		<tr><td>196 </td><td>Seychelles </td><td>Rupia</td></tr>
		<tr><td>212 </td><td>Siria </td><td>Libra</td></tr>
		<tr><td>197 </td><td>Sierra Leona </td><td>Leone</td></tr>
		<tr><td>038 </td><td>Sri Lanka </td><td>Rupia</td></tr>
		<tr><td>202 </td><td>Sud&aacute;frica </td><td>Rand</td></tr>
		<tr><td>202 </td><td>Sud&aacute;n </td><td>Dinar</td></tr>
		<tr><td>210 </td><td>Suecia </td><td>Corona</td></tr>
		<tr><td>211 </td><td>Suiza </td><td>Franco</td></tr>
		<tr><td>209 </td><td>Swazilandia </td><td>Lilangeni</td></tr>
		<tr><td>216 </td><td>Tailandia </td><td>Baht</td></tr>
		<tr><td>217 </td><td>Togo </td><td>Franco CFA</td></tr>
		<tr><td>220 </td><td>Trinidad y Tabago </td><td>D&oacute;lar</td></tr>
		<tr><td>222 </td><td>Tunisia </td><td>Dinar</td></tr>
		<tr><td>223 </td><td>Turqu&iacute;a </td><td>Libra</td></tr>
		<tr><td>230 </td><td>Ucraina </td><td>Karbovanets</td></tr>
		<tr><td>226 </td><td>Uganda </td><td>Chelin</td></tr>
		<tr><td>234 </td><td>Uruguay </td><td>Nuevo Peso</td></tr>
		<tr><td>236 </td><td>Venezuela </td><td>Bolivar</td></tr>
		<tr><td>237 </td><td>Viet </td><td>Nam Dong</td></tr>
		<tr><td>249 </td><td>Yemen </td><td>Rial</td></tr>
		<tr><td>251 </td><td>Zambia </td><td>Kwacha</td></tr>
		<tr><td>181 </td><td>Zimbabwe </td><td>D&oacute;lar</td></tr> 
	</tbody>
</table>
<i>(*) Observese que las monedas mencionadas en la lista son las utilizadas en el pa&iacute;s durante el &uacute;ltimo a&ntilde;o de datos disponibles. Para cambios previos de moneda vease las notas espec&iacute;ficas del pa&iacute;s.</i>
<br/><br/>
<b>Notas sobre los paises</b>
<br/>
<ul class='bullet-list'>
	<li><b>Botswana:</b> Programa de Subsidio comenz&oacute; en octubre de 1985, las subvenciones (no se deducen) pagan a los agentes de distribuci&oacute;n de comercializaci&oacute;n agr&iacute;cola bordo.	
	</li><li><b>Burkina Faso:</b> los precios al por menor. Programa de subsidios termin&oacute; en 1988. Los precios son fijados por SOFITEX.
	</li><li><b>Burundi:</b> Los precios en las tiendas. Subsidios del gobierno sobre los impuestos y derechos de las empresas p&uacute;blicas y de servicios p&uacute;blicos. El precio se fija en la base del valor CIF de los cargos de distribuci&oacute;n.
	</li><li><b>Camer&uacute;n:</b> TVA suprimida a partir de 1999.
	</li><li><b>Cabo Verde:</b> los precios de venta al p&uacute;blico fijado por el gobierno. Programa de subsidios empez&oacute; en octubre de 1981. Las subvenciones directamente a los agricultores.
	</li><li><b>Egipto:</b> los precios de venta al p&uacute;blico fijado por el gobierno. Los subsidios pagados a los fabricantes, las cooperativas, las organizaciones de agricultores o proveedores agr&iacute;colas especiales. Entre 1998 y del libre mercado.
	</li><li><b>Etiop&iacute;a:</b> los precios de venta al p&uacute;blico fijado por el gobierno. Programa de subsidios termin&oacute; en 1997. Los precios desregulados. Despu&eacute;s de 2001 el mercado libre.
	</li><li><b>Ghana:</b> Los precios fijados por el gobierno. Programa de subsidios termin&oacute; en 1997.
	</li><li><b>Kenia:</b> los precios de venta al p&uacute;blico fijado por el gobierno. Los precios acordados por el gobierno de tesorer&iacute;a y los proveedores.
	</li><li><b>Madagascar:</b> los precios al por menor. Programa de subsidios termin&oacute; en 1986.
	</li><li><b>Malawi:</b> Los precios en el mercado m&aacute;s pr&oacute;ximo de los agricultores fijado por el gobierno. Subvenciones del 25% de sulfato de amonio, nitrato am&oacute;nico c&aacute;lcico, urea y 20-20-0.
	</li><li><b>Mauritania:</b> precios fijados por el gobierno.
	</li><li><b>Mauricio:</b> Ex-f&aacute;brica de los precios. Programa de subsidios termin&oacute; en febrero de 1986.
	</li><li><b>Marruecos:</b> precios fijados por el gobierno hasta 1989. Programa de subsidios desde 1974 hasta 1990, con los subsidios pagados a los fabricantes e importadores de fertilizantes. Despu&eacute;s de julio 1991 la liberalizaci&oacute;n del sector.
	</li><li><b>N&iacute;ger:</b> precios fijados por el gobierno. Los subsidios pagados a los agricultores y agencias de gobierno para la distribuci&oacute;n de fertilizantes.
	</li><li><b>Nigeria:</b> Los precios fijados por el gobierno de fertilizantes subsidiados. Programa de subsidios empez&oacute; en 1991 y termin&oacute; en 1997.
	</li><li><b>Ruanda:</b> Los precios fijados por el gobierno.
	</li><li><b>Seychelles:</b> precios fijados por el gobierno.
	</li><li><b>Sierra Leona:</b> Programa de Subsidio termin&oacute; en 1994. Los precios son determinados por la demanda y la oferta y por la situaci&oacute;n de seguridad en el pa&iacute;s en ese momento.
	</li><li><b>Sud&aacute;frica:</b> los precios al productor. Programa de subsidios termin&oacute; en 1984. Precios a partir de 1997 se basan en las listas de precios de la empresa.
	</li><li><b>Sud&aacute;n:</b> El Ministerio de Agricultura es responsable de suministrar los planes de gobierno sobre los insumos, los agricultores reciben estos insumos (incluyendo fertilizantes) a los costos reales.
	</li><li><b>Suazilandia:</b> precios al por menor.
	</li><li><b>Tanzania, Rep&uacute;blica Unida de:</b> precios al por menor. Programa de subsidios termin&oacute; en 1994.
	</li><li><b>Togo:</b> precios fijados por el gobierno. Programa de subsidios empez&oacute; en agosto de 1986. Las subvenciones pagadas a las agencias de transporte, cooperativas, organizaciones de agricultores o proveedores agr&iacute;colas especiales.
	</li><li><b>Uganda:</b> A partir de 1998 los precios determinados por las fuerzas del mercado en una econom&iacute;a liberalizada.
	</li><li><b>Zimbabwe:</b> los precios ex f&aacute;brica fijado por el gobierno.
	</li><li><b>Rep&uacute;blica Dominicana:</b> los precios de tienda.
	</li><li><b>El Salvador:</b> Los precios minoristas.
	</li><li><b>Hait&iacute;:</b> Los precios fijados por el gobierno. Programa de subsidios empez&oacute; en 1997. Las subvenciones pagadas a los agricultores.
	</li><li><b>Nicaragua:</b> Los precios minoristas.
	</li><li><b>Santa Luc&iacute;a:</b> precios fijados por los organismos de fertilizantes. A partir de 1998 los subsidios pagados a los fabricantes de fertilizantes.
	</li><li><b>Trinidad y Tobago:</b> A partir de 1993 los precios de la urea son fob Programa de subsidios se inici&oacute; en 1998.
	</li><li><b>Bolivia:</b> precios fijados por el gobierno. Programa de subsidios termin&oacute; en 1985. Los precios en pesos hasta 1985, en bolivianos a partir de 1986.
	</li><li><b>Brasil:</b> F.O.B. Precios de f&aacute;brica. Los precios en cruzeiros hasta 1985, de 1986 a 1989, en cruzados, de 1990 a 1992 en cruzeiros, para el a&ntilde;o 1993 en reales cruzeiros y desde 1994 en reales. A partir de 1997 para los fertilizantes mezclados f.o.b. precios de f&aacute;brica.
	</li><li><b>Paraguay:</b> los precios de venta al p&uacute;blico fijado por el gobierno.
	</li><li><b>Per&uacute;:</b> Los precios minoristas de la tienda. Programa de subsidios termin&oacute; en enero de 1979. Los precios son en soles hasta el a&ntilde;o 1978, de 1979 a 1989 en intis, en nuevos soles a partir de 1990.
	</li><li><b>Uruguay:</b> los precios de f&aacute;brica. Hasta 1970 los precios son en pesos, desde 1974 hasta 1991 pesos nuevos, a partir de 1993 en pesos uruguayos.
	</li><li><b>Venezuela:</b> precios fijados por el gobierno. Las subvenciones pagadas a los fabricantes de fertilizantes. De 1990 a 1994 los precios incluyen los subsidios. Programa de subsidios termin&oacute; en 1994.
	</li><li><b>Bahrein:</b> los precios al por menor.
	</li><li><b>Bangladesh:</b> los precios ex f&aacute;brica fijado por el gobierno. Subsidio pagado a los fabricantes de fertilizantes.
	</li><li><b>Camboya:</b> Los precios fijados por el gobierno. Las subvenciones pagadas a los agricultores. Desde 1996, los precios son los promedios de los precios mensuales durante el a&ntilde;o en la ciudad de Phnom Penh.
	</li><li><b>China:</b> precios al por menor.
	</li><li><b>Chipre:</b> los precios controlados por el comit&eacute; de control de precios del Ministerio de Comercio. Promedios ponderados de los precios de venta de las cooperativas de varias aldeas.
	</li><li><b>India:</b> los precios al por menor.
	</li><li><b>Indonesia:</b> los precios al por menor. Programa de subsidios detenido desde diciembre de 1998. Gobierno sigue dando subsidios a los fabricantes de urea.
	</li><li><b>Ir&aacute;n, Rep&uacute;blica Isl&aacute;mica del:</b> precios fijados por el gobierno. Las subvenciones pagadas a las agencias de transporte.
	</li><li><b>Israel:</b> los precios ex f&aacute;brica. Urea:</b> el precio en el puerto. Muriato:</b> el precio en la tienda al por menor.
	</li><li><b>Jordania:</b> precios al por menor. Muriato m&aacute;s del 45%:</b> a partir de 1997 los precios al por mayor en grandes cantidades.
	Corea del Sur:</b> precios fijados por el gobierno. Las subvenciones pagadas a los agricultores.
	</li><li><b>Malasia:</b> precios al por menor.
	</li><li><b>Myanmar:</b> los precios de venta al p&uacute;blico fijado por el gobierno. Las subvenciones pagadas a los agricultores.
	</li><li><b>Nepal:</b> los precios al por menor. Programa de subsidios termin&oacute; en 1998.
	</li><li><b>Pakist&aacute;n:</b> Las subvenciones pagadas a los fabricantes de fertilizantes.
	</li><li><b>Filipinas:</b> los precios al por menor. Programa de subsidios termin&oacute; en 1997.
	</li><li><b>Qatar:</b> F.O.B. Precios de f&aacute;brica. Desde 1984, los precios fijados por el gobierno para las ventas locales.
	</li><li><b>Singapur:</b> precios al por mayor.
	</li><li><b>Sri Lanka:</b> los precios de venta al p&uacute;blico fijado por el gobierno. Las subvenciones pagadas a los importadores. De programa de subsidios de 1997 s&oacute;lo para la urea.
	</li><li><b>Rep&uacute;blica &Aacute;rabe Siria:</b> los precios de venta al p&uacute;blico fijado por el gobierno.
	</li><li><b>Tailandia:</b> los precios al por menor.
	</li><li><b>Turqu&iacute;a:</b> programa de subsidio termin&oacute; en 2001.
	</li><li><b>Yemen:</b> Los subsidios no deducidos.
	</li><li><b>Austria:</b> Precios al por mayor. 20% de IVA. Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>B&eacute;lgica:</b> Los precios no incluyen IVA. Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Bulgaria:</b> los precios en bolsa de f&aacute;brica
	</li><li><b>Finlandia:</b> Los precios incluyen el impuesto al consumo hasta 1996. Programa de subsidios termin&oacute; en junio de 1976. Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Francia:</b> desde 2002 los precios est&aacute;n en euros.
	</li><li><b>Alemania:</b> Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Grecia:</b> precios fijados por el gobierno. Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Hungr&iacute;a:</b> Los precios al por mayor. De libre mercado.
	</li><li><b>Islandia:</b> fixedt precios en el puerto. Las subvenciones pagadas a los fabricantes de fertilizantes durante 1990-91 fueron detenidos.
	</li><li><b>Irlanda:</b> los precios al por menor. Subvenciones a los fosfatos abolido a partir de 1978. Nueva serie de precios introducida en marzo de 1979. Los precios pueden no ser estrictamente comparables. Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Italia:</b> Desde 2002, los precios son en euros. IVA no incluido
	</li><li><b>Pa&iacute;ses Bajos:</b> Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Portugal:</b> Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Polonia:</b> Zloty hasta 1988. Nuevo zloty desde 1989 en adelante.
	</li><li><b>Federaci&oacute;n Rusa:</b> Los precios fijados por el gobierno.
	</li><li><b>Eslovaquia:</b> Los subsidios son el marco del programa de gobierno de 1997 a 1999.
	</li><li><b>Espa&ntilde;a:</b> Programa de Subsidio termin&oacute; en diciembre de 1987. Desde el a&ntilde;o 2002 los precios est&aacute;n en euros.
	</li><li><b>Suecia:</b> Desde 1999 existe un impuesto ambiental a los nitratos.
	</li><li><b>Suiza:</b> Los precios excluyen el IVA.
	</li><li><b>Ucrania:</b> los precios de f&aacute;brica.
	</li><li><b>Fiyi:</b> programa de subsidios termin&oacute; en 1987.
	</li><li><b>Nueva Zelanda:</b> precios al por menor.</li>
</ul>
<br/><br/><br/> 
</div>