<div class="download-notes">
<div class="noteHead"> <h2>Prix </h2> <img id='DOMAIN_IMG' src="images/P.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/P.png');
</script>
<br/>
<ul class='bullet-list-links'>
	<h2>INDEX</h2>
	<li class='goto' id='CP'>Indices de Prix &agrave; la Consommation</li>
	<li class='goto' id='PI'>Indices de Prix a la Production - Annuels</li>
	<li class='goto' id='PA'>Prix a la Production - Archives</li>
	<li class='goto' id='PP'>Prix a la Production - Annuels</li>
</ul>
<br>
Le domaine des prix de FAOSTAT contient des : 


<ul class='bullet-list'>
	<li>Prix &agrave; la production annuels ou prix effectivement pay&eacute;s aux agriculteurs pour les produits agricoles de base, les animaux vivants et les produits d'&eacute;levage primaire, tels qu’ils sont collect&eacute;s &agrave; la sortie de l’exploitation ou au premier point de vente. Ces donn&eacute;es portent sur plus de 130 pays et près de 200 produits de base, qui repr&eacute;sentent plus de 97 pour cent de la valeur de la production agricole brute mondiale (aux prix internationaux en dollars de 2004-2006). 

 <br />
	<br />
	Les donn&eacute;es sur les prix sont pr&eacute;sent&eacute;es sous trois unit&eacute;s: i) en unit&eacute;s de monnaie locale (LCU), ii) en monnaie locale standardis&eacute;e (SLC) et iii) en USD. Même si, dans les deux premiers cas, les prix sont exprim&eacute;s dans la monnaie du pays, il existe une diff&eacute;rence importante entre LCU et SLC. Les prix exprim&eacute;s en LCU renvoient &agrave; la monnaie ayant cours dans un pays donn&eacute; durant l'ann&eacute;e de collecte des donn&eacute;es. En cons&eacute;quence, en pr&eacute;sence d’un ou de plusieurs changements de monnaie, la s&eacute;rie de donn&eacute;es fera r&eacute;f&eacute;rence &agrave; plus d'une monnaie. Pour de plus amples informations sur les monnaies et taux de change associ&eacute;s, cliquer sur le lien de la Table des monnaies sur la page web consacr&eacute;e aux prix &agrave; la production. Les prix exprim&eacute;s en SLC sont standardis&eacute;s afin d’exprimer les donn&eacute;es dans une seule et même monnaie, g&eacute;n&eacute;ralement la monnaie de l'ann&eacute;e la plus r&eacute;cente de collecte des donn&eacute;es. La pr&eacute;sentation des donn&eacute;es de prix dans la même monnaie permet d’obtenir des s&eacute;ries de donn&eacute;es homogènes, ce qui est n&eacute;cessaire pour l'analyse des s&eacute;ries chronologiques ou la construction d'indices des prix. 

 <br />
	<br />
	Le domaine des Prix &agrave; la Production comporte des donn&eacute;es &agrave; partir de 1991 et le domaine Archives des Prix contient des donn&eacute;es historiques portant sur la p&eacute;riode ant&eacute;rieure, de 1966 &agrave; 1990. Cependant, ces deux ensembles de donn&eacute;es ne sont pas toujours comparables. Merci de vous reporter &agrave; la page Archives des Prix pour de plus amples informations.

 <br />
	<br />
	La FAO demande aux pays de lui communiquer les prix effectivement pratiqu&eacute;s par les agriculteurs, mais il peut arriver que des pays ne collectent pas ces donn&eacute;es et en communiquent d'autres, le plus souvent des prix de gros ou des valeurs unitaires issues de leur comptabilit&eacute; nationale. Voir les Notes sur les pays sur la page web des prix &agrave; la production pour des informations sp&eacute;cifiques &agrave; chaque pays.

Lorsque les pays ne fournissent pas de donn&eacute;es pour certains produits et certaines ann&eacute;es, les prix doivent alors être estim&eacute;s afin de pouvoir calculer des agr&eacute;gats r&eacute;gionaux et des indicateurs d&eacute;riv&eacute;s. En l’absence de donn&eacute;es officielles sur lesquelles baser les estimations, i.e. lorsque ces estimations sont en fait des extrapolations, ces s&eacute;ries ne sont pas rendues publiques. Cependant les extrapolations de prix et les m&eacute;thodologies d’estimation associ&eacute;es peuvent être fournies sur demande (en contactant Price-Statistics@fao.org).

.</li>

	<li>Indices de prix &agrave; la production qui mesurent les &eacute;volutions annuelles des prix effectivement pay&eacute;s aux producteurs agricoles. Ces indices, calcul&eacute;s pour plus de 80 pays, sont disponibles au niveau agr&eacute;g&eacute;, au niveau des principaux groupes de produits et au niveau des produits individuels. 

</li>

	<li>Indices de prix &agrave; la consommation annuels et mensuels (ou trimestriels) au niveau agr&eacute;g&eacute;, couvrant l’ensemble des biens et services, et pour le groupe des produits alimentaires et des boissons non-alcoolis&eacute;es. Ces indices mesurent l’&eacute;volution des prix des biens et services achet&eacute;s par les m&eacute;nages pour leur consommation courante. Ces indices proviennent de l’Organisation Internationale du Travail (OIT), qui les publie mensuellement. 
</li>
</ul>
<br />
<br />
</div>
