<script type="text/javascript">
	function toggleDiv(element){
 if(document.getElementById(element).style.display=="none"){document.getElementById(element).style.display="block"}
     	else{document.getElementById(element).style.display="none"}
} 
</script>

<div class="download-notes">
<!-- LIST OF AVAILABLE DOMAINS - START -->
<div id="page_start"></div>
<script>
    F3DWLDNotes.addHeader();
</script>
<!-- LIST OF AVAILABLE DOMAINS - END -->
<ul class='bullet-list-links'>
	<h2>INDEX</h2>
	<li class='goto' id='CP_notes'>Indices de Prix &agrave; la Consommation</li>
	<li class='goto' id='PI_notes'>Indices de Prix a la Production - Annuels</li>
	<li class='goto' id='PA_notes'>Prix a la Production - Archives</li>
	<li class='goto' id='PP_notes'>Prix a la Production - Annuels</li>
</ul>
<br>
<p>Le domaine des prix de FAOSTAT contient des :<br> <br />

<ul style="padding-left:20px"> 
<li><strong> Prix &agrave; la Production Annuels</strong></a> ou prix effectivement pay&eacute;s aux agriculteurs pour les produits agricoles de base, les animaux vivants et les produits d&apos;&eacute;levage primaire, tels qu'ils sont collect&eacute;s &agrave; la sortie de l'exploitation ou au premier point de vente. Ces donn&eacute;es, collect&eacute;es &agrave; partir de questionnaires annuels, portent sur plus de 130 pays et pr&egrave;s de 200 produits de base, qui repr&eacute;sentent plus de 97 pour cent de la valeur de la production agricole brute mondiale (aux prix internationaux en dollars de 2004-2006). Pour certains pays appartenant &agrave; l'UE, les prix &agrave; la production proviennent directement d'EUROSTAT.</li>

<br /><br />Les donn&eacute;es sur les prix sont pr&eacute;sent&eacute;es sous trois unit&eacute;s: i) en unit&eacute;s de monnaie locale (LCU), ii) en monnaie locale standardis&eacute;e (SLC) et iii) en USD. M&ecirc;me si, dans les deux premiers cas, les prix sont exprim&eacute;s dans la monnaie du pays, il existe une diff&eacute;rence importante entre LCU et SLC. Les prix exprim&eacute;s en LCU renvoient &agrave; la monnaie ayant cours dans un pays donn&eacute; durant l&apos;ann&eacute;e de collecte des donn&eacute;es. En cons&eacute;quence, en pr&eacute;sence d'un ou de plusieurs changements de monnaie, la s&eacute;rie de donn&eacute;es fera r&eacute;f&eacute;rence &agrave; plus d&apos;une monnaie. Pour de plus amples informations sur les monnaies et taux de change associ&eacute;s, cliquer sur le lien de la <a class='goto' id='PCU_Notes' target="_self"> Table des monnaies </a> sur la page web consacr&eacute;e aux prix &agrave; la production. Les prix exprim&eacute;s en SLC sont standardis&eacute;s afin d'exprimer les donn&eacute;es dans une seule et m&ecirc;me monnaie, g&eacute;n&eacute;ralement la monnaie de l&apos;ann&eacute;e la plus r&eacute;cente de collecte des donn&eacute;es. La pr&eacute;sentation des donn&eacute;es de prix dans la m&ecirc;me monnaie permet d'obtenir des s&eacute;ries de donn&eacute;es homog&egrave;nes, ce qui est n&eacute;cessaire pour l&apos;analyse des s&eacute;ries chronologiques ou la construction d&apos;indices des prix.

<br /><br />Le domaine des Prix &agrave; la Production comporte des donn&eacute;es &agrave; partir de 1991 et le domaine Archives des Prix contient des donn&eacute;es historiques portant sur la p&eacute;riode ant&eacute;rieure, de 1966 &agrave; 1990. Cependant, ces deux ensembles de donn&eacute;es ne sont pas toujours comparables. Merci de vous reporter &agrave; la page Archives des Prix pour de plus amples informations.</p>

<p>La FAO demande aux pays de lui communiquer les prix effectivement pratiqu&eacute;s par les agriculteurs, mais il peut arriver que des pays ne collectent pas ces donn&eacute;es et en communiquent d&apos;autres, le plus souvent des prix de gros ou des valeurs unitaires issues de leur comptabilit&eacute; nationale. Voir les Notes sur les pays sur la page web des prix &agrave; la production pour des informations sp&eacute;cifiques &agrave; chaque pays.</p>

<p>Lorsque les pays ne fournissent pas de donn&eacute;es pour certains produits et certaines ann&eacute;es, les prix doivent alors &ecirc;tre estim&eacute;s afin de pouvoir calculer des agr&eacute;gats r&eacute;gionaux et des indicateurs d&eacute;riv&eacute;s. En l'absence de donn&eacute;es officielles sur lesquelles baser les estimations, i.e. lorsque ces estimations sont en fait des extrapolations, ces s&eacute;ries ne sont pas rendues publiques. Cependant les extrapolations de prix et les m&eacute;thodologies d'estimation associ&eacute;es peuvent &ecirc;tre fournies sur demande (en contactant <a href="mailto:Price-Statistics@fao.org?Subject=Estimation">
Price-Statistics@fao.org)</a><br /><br />

<li><strong>Prix &agrave; la Production Mensuels</strong>, recueillis &agrave; partir de 2010. La disponibilit&eacute; de donn&eacute;es de prix infra-annuelles permet une meilleure compr&eacute;hension de la r&eacute;action des prix aux chocs de court-terme qui caract&eacute;risent les march&eacute;s agricoles. Ces donn&eacute;es permettent &eacute;galement de suivre de mani&egrave;re plus fr&eacute;quente et pr&eacute;cise l'&eacute;volution des prix &agrave; la production et leur transmission tout au long de la cha&icirc;ne de valeur. Ces prix sont uniquement disponibles en unit&eacute;s de monnaie locale (LCU). Les m&ecirc;mes d&eacute;finitions, concepts et nomenclature de produits de base utilis&eacute;s pour les Prix &agrave; la Production Annuels s'appliquent &eacute;galement aux prix mensuels. Ces prix sont recueillis conjointement avec les prix annuels et sont mis &agrave; jour tous les ans.</li>
<br /><br />
<li><strong>Indices de Prix &agrave; la Production Annuels</strong> qui mesurent les &eacute;volutions annuelles des prix effectivement pay&eacute;s aux producteurs agricoles. Ces indices, calcul&eacute;s pour plus de 80 pays, sont disponibles au niveau agr&eacute;g&eacute;, au niveau des principaux groupes de produits et au niveau des produits individuels.
</li>
<br /><br />
<li><strong>Indices de prix &agrave; la consommation </strong> annuels et mensuels (ou trimestriels) au niveau agr&eacute;g&eacute;, couvrant l'ensemble des biens et services, et pour le groupe des produits alimentaires et des boissons non-alcoolis&eacute;es. Ces indices mesurent l'&eacute;volution des prix des biens et services achet&eacute;s par les m&eacute;nages pour leur consommation courante. Les indices relatifs aux pays proviennent en grande majorit&eacute; de l'Organisation Internationale du Travail (OIT), qui les publie mensuellement. Les indices pour les sous-r&eacute;gions, r&eacute;gions ainsi qu'au niveau mondial r&eacute;sultent d'une proc&eacute;dure d'agr&eacute;gation bas&eacute;e sur l'utilisation de la population comme variable de pond&eacute;ration.
</li>
</ul></p>
<br />
<br />

<p><strong><a class='goto' id='PCU_notes'>Tableau des monnaies 2013</a></strong></p><br />

<p><strong>Pays:</strong> <a onclick="toggleDiv('texthidA');" href="javascript:void(0)"><strong>A</strong></a> | <a onclick="toggleDiv('texthidB');" href="javascript:void(0)"><strong>B</strong></a> | <a onclick="toggleDiv('texthidC');" href="javascript:void(0)"><strong>C</strong></a> | <a onclick="toggleDiv('texthidD');" href="javascript:void(0)"><strong>D</strong></a> | <a onclick="toggleDiv('texthidE');" href="javascript:void(0)"><strong>E</strong></a> | <a onclick="toggleDiv('texthidF');" href="javascript:void(0)"><strong>F</strong></a> | <a onclick="toggleDiv('texthidG');" href="javascript:void(0)"><strong>G</strong></a> | <a onclick="toggleDiv('texthidH');" href="javascript:void(0)"><strong>H</strong></a> | <a onclick="toggleDiv('texthidI');" href="javascript:void(0)"><strong>I</strong></a> | <a onclick="toggleDiv('texthidJ');" href="javascript:void(0)"><strong>J</strong></a> | <a onclick="toggleDiv('texthidK');" href="javascript:void(0)"><strong>K</strong></a> | <a onclick="toggleDiv('texthidL');" href="javascript:void(0)"><strong>L</strong></a> | <a onclick="toggleDiv('texthidM');" href="javascript:void(0)"><strong>M</strong></a> | <a onclick="toggleDiv('texthidN');" href="javascript:void(0)"><strong>N</strong></a> | <a onclick="toggleDiv('texthidP');" href="javascript:void(0)"><strong>P</strong></a> | <a onclick="toggleDiv('texthidQ');" href="javascript:void(0)"><strong>Q</strong></a> | <a onclick="toggleDiv('texthidR');" href="javascript:void(0)"><strong>R</strong></a> | <a onclick="toggleDiv('texthidS');" href="javascript:void(0)"><strong>S</strong></a> | <a onclick="toggleDiv('texthidT');" href="javascript:void(0)"><strong>T</strong></a> | <a onclick="toggleDiv('texthidU');" href="javascript:void(0)"><strong>U</strong></a> | <a onclick="toggleDiv('texthidZ');" href="javascript:void(0)"><strong>Z</strong></a> </p>
<br />
<p><a onclick="toggleDiv('texthid');" href="javascript:void(0)"><strong>Montrer/Cacher toutes les Notes</strong></a></p>
<br />
<div id="texthid" style="DISPLAY: none"><br />
<strong>Toutes les Notes</strong>
<div id="addText">

<p><strong>Afghanistan</strong>:<br />
Prix &agrave; la consommation uniquement.</p>
<br />
<p><strong>Afrique du Sud</strong>:<br />
Les prix mensuels des fruits et l&eacute;gumes se r&eacute;f&eacute;rent seulement &agrave; la vente sur les march&eacute;s nationaux des produits frais et ne comprennent pas les achats pour la transformation et l'exportation. Les prix mensuels pour les animaux vivants sont d&eacute;riv&eacute;s des prix pay&eacute;s pour les animaux abattus.</p>
<br />
<p><strong>Albanie</strong>:<br />
Les chiffres relatifs aux figues, oranges, mandarines <i>tangerines</i>, mandarines, cl&eacute;mentines, satsumas, citrons et limes, raisins, pommes, poires, abricots, cerises, p&ecirc;ches et nectarines, prunes sont un m&eacute;lange de prix de gros et de prix &agrave; la production.</p>
<br />
<p>Les chiffres relatifs aux ch&acirc;taignes, soja, graines de tournesol, olives, tomates, oignons et &eacute;chalotes, oignons, ail, carottes, poireaux et autres l&eacute;gumes alliac&eacute;s, choux-fleurs, choux, laitues, concombres et cornichons, petits pois, graines de haricots, aubergines, piments forts et doux, &eacute;pinards, citrouilles, courges et potirons, past&egrave;ques, melons cantaloups et autres melons sont des prix de gros.</p>
<br />
<p><strong>Alg&eacute;rie</strong>:<br />
Bl&eacute;: prix administr&eacute;s (bl&eacute; dur).<br />
Orge, avoine: prix administr&eacute;s.<br />
Dates: les prix se r&eacute;f&egrave;rent aux dates s&eacute;ch&eacute;es, vari&eacute;t&eacute; <i>nour</i>.<br />
Viande de mouton: les prix se r&eacute;f&egrave;rent &agrave; l'agneau.<br />
Prix de gros pour la plupart des produits.</p>
<br />
<p><strong>Arabie Saoudite</strong>:<br />
Prix &agrave; la consommation uniquement.<br />
Les donn&eacute;es sont collect&eacute;es &agrave; partir de 1999.<br />
Bl&eacute;: prix d'approvisionnement.</p>
<br />
<p><strong>Argentine</strong>:<br />
Les prix des patates douces, du manioc, des asperges, citrouilles, de la courge calebasse, piments, bananes, pamplemousse, p&ecirc;ches, prunes, fraises, past&egrave;ques et cantaloups sont des prix de gros.</p>
<br />
<p><strong>Arm&eacute;nie</strong>:<br />
Les prix des vins, vin de table et vins fins sont les prix &agrave; la consommation.</p>
<br />
<p><strong>Australie</strong>:<br />
Les prix sont des valeurs unitaires brutes moyennes (VUB) pour l'ann&eacute;e financi&egrave;re en cours. La VUB pour un produit donn&eacute; se d&eacute;finie comme la production brute en valeur au prix de gros de march&eacute; divis&eacute;e par la quantit&eacute; produite.<br />
Raisins: raisins pour la production de vin seulement (composante principale de la production de raisins).<br />
Animaux vivants (poids vif): prix calcul&eacute;s sur la base du ratio de conversion moyen entre poids vifs et poids carcasse, comme indiqu&eacute; par l'industrie des viandes.<br />
Colza: Variante d&eacute;clar&eacute;es comestibles - canola en 2010 et 2011.<br />
Piments forts, piment doux frais: capsicum prix seulement, piments pas disponibles en 2011.<br />
Poires: comprend <i>nashi</i> en 2011.<br />
Oignons, sec: comprend l'oignon brun, rouge et blanc en 2010 et 2011.<br />
Haricots secs: comprend le haricot mungo, et les f&egrave;veroles en 2011.<br />
F&egrave;ves, sec: comprend les f&eacute;veroles, les <i>tick beans</i> et les <i>horse beans</i> en 2011.<br />
Fruits &agrave; Coque nda: comprend en 2011 les noix de macadamia, let noix de p&eacute;can et les pistaches. Comprend seulement les noix de macadamia en 2010.<br />
Arachides non d&eacute;cortiqu&eacute;es: les prix se r&eacute;f&egrave;rent aux arachides en 2011.<br />
Graines de cotton: en 2011 prix combin&eacute; des graines et de la fibre du coton.<br />
Citrouilles, courges et potirons: en 2011 comprend seulement citrouille (pas squash ou courge).<br />
Tangerines, mandarines, cl&eacute;mentines, satsumas: en 2010 et 2011 comprend les mandarines seulement (toutes les vari&eacute;t&eacute;s).<br />
Pamplemousses et pomelos: en 2011 comprend seulement le pamplemousse.<br />
Raisins: en 2010 comprend les raisins pour la production du vin, en 2011 les raisins pour la production du vin, les raisins &agrave; s&eacute;cher, les raisins da table et tous autres types de raisin.<br />
Anis, de badiane, de fenouil: en 2011 comprend seulement le fenouil.</p>
<br />
<p><strong>Autriche</strong>:<br />
Le prix des groseilles &agrave; maquereau, du houblon, tabac, laine, viande de canard et d'oie correspondent &agrave; des valeurs unitaires issues des comptes &eacute;conomiques pour l'agriculture.<br />
Graines ol&eacute;agineuses nda: les prix se r&eacute;f&egrave;rent aux graines de citrouille.</p>
<br />
<p><strong>Azerba&iuml;djan</strong>:<br />
L'Azerba&iuml;djan a modifi&eacute; sa m&eacute;thode de collecte des donn&eacute;es. En cons&eacute;quence, l'ensemble des s&eacute;ries ont &eacute;t&eacute; r&eacute;vis&eacute;es &agrave; partir de 2003. Les donn&eacute;es se r&eacute;f&egrave;rent &agrave; des prix &agrave; la consommation.</p>
<br />
<p><strong>Bangladesh</strong>:<br />
Les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire. Par exemple les prix de 1999 se r&eacute;f&egrave;rent &agrave; la campagne agricole 1998-1999.</p>
<br />
<p><strong>Barbade</strong>:<br />
Prix de gros uniquement.</p>
<br />
<p><strong>Bi&eacute;lorussie</strong>:<br />
Eufs de poule: les prix affich&eacute;s se r&eacute;f&eacute;rent &eacute;galement &agrave; des eufs issus d'autres volailles.<br />
Mouton: prix de moutons et ch&egrave;vres.<br />
Ch&egrave;vres: prix de moutons et ch&egrave;vres.<br />
Lait de vache, entier, frais: inclut l'ensemble des laits d'origine animale.<br />
L&eacute;gumes frais, nda: les prix se r&eacute;f&egrave;rent &agrave; la betterave.<br />
Baies nda : les prix se r&eacute;f&egrave;rent au raisin de Corinthe.<br />
Fruit &agrave; p&eacute;pins, nda : les prix se r&eacute;f&egrave;rent au fruit &agrave; p&eacute;pins, total.<br />
Fruit &agrave; noyau, nda : les prix se r&eacute;f&egrave;rent au fruit &agrave; noyau, total.</p>
<br />
<p><strong>Belgique</strong>:<br />
Tabac: les prix sont hors subventions directes sur les produits, conform&eacute;ment &agrave; la m&eacute;thodologie en vigueur.</p>
<br />
<p><strong>Belgique-Luxembourg</strong>:<br />
Tabac: les prix sont hors subventions directes sur les produits, conform&eacute;ment &agrave; la m&eacute;thodologie en vigueur.</p>
<br />
<p><strong>Bhutan</strong>:<br />
Prix au d&eacute;tail uniquement.<br />
Les prix de la viande nda correspondent au prix de la viande de yak.<br />
Muscade, macis et cardamome: les prix se r&eacute;f&egrave;rent au cardamome uniquement.</p>
<br />
<p><strong>Bolivie</strong>:<br />
Prix &agrave; la consommation uniquement, except&eacute; pour le bl&eacute;, le riz, mais, soja et graines ol&eacute;agineuses nda, qui se r&eacute;f&egrave;rent &agrave; des prix &agrave; la production.<br />
Citrons et limes: les prix se r&eacute;f&egrave;rent aux limes uniquement.</p>
<br />
<p><strong>Br&eacute;sil</strong>:<br />
Le Br&eacute;sil a chang&eacute; de monnaie deux fois au cours de la p&eacute;riode 1991-2001.<br />
Noix nda: les prix se r&eacute;f&egrave;rent au <i>pinh&atilde;o</i> (pignon).<br />
Colza: les prix se r&eacute;f&egrave;rent &agrave; la canola.<br />
Oranges: de 1993 &agrave; 1997, prix moyen fournis par la Funda&ccedil;&atilde;o Getulio Vargas (FGV). Depuis 1998, prix moyens fournis par l'IEA-CEPEA.<br />
Caf&eacute; vert: 1993 &agrave; 1997, prix moyen fournis par la Funda&ccedil;&atilde;o Getulio Vargas (FGV). Depuis 1998, prix moyens du <i>caf&eacute; beneficiado</i> fournis par CEPEA-USP.<br />
Th&eacute;: les prix se r&eacute;f&egrave;rent aux feuilles vertes.<br />
Mate: les prix se r&eacute;f&egrave;rent aux feuilles vertes.<br />
Fibres analogues au jute: les prix se r&eacute;f&egrave;rent &agrave; la malva.<br />
Oeufs autres que oeufs de poules: les prix se r&eacute;f&egrave;rent aux oeufs de caille.<br />
Caoutchouc naturel: les prix se r&eacute;f&egrave;rent au latex liquide.<br />
Gommes naturelles: les prix se r&eacute;f&egrave;rent &agrave; la sorva.</p>
<br />
<p><strong>Bulgarie</strong>:<br />
Une nouvelle m&eacute;thodologie en mati&egrave;re de collecte des prix de production agricoles a &eacute;t&eacute; mise en place en 2007. Celle-ci met l'accent sur le prix des produits destin&eacute;s &agrave; la consommation humaine. Ces prix sont en moyenne plus &eacute;lev&eacute;s que ceux collect&eacute;s auparavant, qui couvraient un champ de produit plus large et non restreint &agrave; la seule consommation humaine.<br />
Les prix de l'ensemble des fruits et des l&eacute;gumes sont des valeurs unitaires.<br />
Piments : prix des herbes.<br />
Bovins: prix du boeuf et du buffle jusqu'en 2000, boeuf uniquement ensuite.<br />
Buffle: prix du boeuf et du buffle jusqu'en 2000, boeuf uniquement ensuite.<br />
Mouton: prix relatifs aux moutons et ch&egrave;vres jusqu'en 1999, moutons uniquement &agrave; partir de 2000.<br />
Ch&egrave;vres poids vif: prix relatifs aux moutons et ch&egrave;vres jusqu'en 1999, ch&egrave;vres uniquement &agrave; partir de 2000.</p>
<br />
<p><strong>Burkina Faso</strong>:<br />
Sorgho: en 2004, le prix du sorgho est une moyenne des prix du sorgho blanc et sorgho rouge. </p>
<br />
<p><strong>Burundi</strong>:<br />
Riz, paddy: prix moyen des vari&eacute;t&eacute;s <i>iron</i> et <i>karundi</i> &agrave; partir de 2002, prix di riz blanc jusqu'en 2001.<br />
L&eacute;gumes frais nda: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>irengalenga</i>.<br />
Bananes: prix moyen des vari&eacute;t&eacute;s <i>ibigurube</i> et <i>utumaramasenge</i> &agrave; partir de 2002, prix des bananes m&ucirc;res jusqu'en 2001.<br />
Bananes plantains: bananes vertes.<br />
Fruit nda: les prix se r&eacute;f&egrave;rent aux maracudja et prunes du Japon.<br />
Caf&eacute; : les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>robusta</i> uniquement.<br />
Observations: Pour l'ann&eacute;e 2012, certains prix &agrave; la production ont pu &ecirc;tre renseign&eacute;s gr&acirc;ce &agrave; la r&eacute;alisation de l'Enqu&ecirc;te Nationale Agricole du Burundi (ENAB 2011-2012). Pour les ann&eacute;es ant&eacute;rieures, ces donn&eacute;es restent indisponibles.</p>
<br />
<p><strong>Cambodge</strong>:<br />
Prix de gros uniquement.<br />
Prix administr&eacute;s pour le manioc en 2006 et 2007 (100000 et 250000 KHR la tonne, respectivement).</p>
<br />
<p><strong>Cameroun</strong>:<br />
Prix de gros pour le ma&iuml;s, millet, sorgho, pommes de terre, patates douces, manioc, ignames, racines et tubercules nda, haricots secs, soja, arachides non d&eacute;cortiqu&eacute;es, fruits de palmiers &agrave; huile, noix et amandes de palmiste, huile de palme, huile de palmistes et graines de s&eacute;same.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=CMR" target="_blank">http://countrystat.org/home.aspx?c=CMR</a>.</p>
<br />
<p><strong>Canada</strong>:<br />
Sarasin, bl&eacute; noir , f&egrave;ves s&egrave;ches, graines de lin: les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire.<br />
Graines de tournesol: les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire; avant 1998, les prix correspondent &agrave; des estimations bas&eacute;s sur les recettes des agriculteurs.<br />
Miel: les prix sont des valeurs unitaires.<br />
Viande de mouton et mouton poids vif: moutons uniquement, agneaux exclus.</p>
<br />
<p><strong>Chili</strong>:<br />
Prix de gros pour les fruits et l&eacute;gumes, tabac, animaux poids vif, oeufs et vin.</p>
<br />
<p><strong>Chine</strong>:<br />
Prix de gros pour les cultures et prix de gros ou prix de d&eacute;tail pour les animaux d'&eacute;levage et les produits qui en sont issus.<br />
Fibres analogues &agrave; la Jute: les prix se r&eacute;f&egrave;rent aux fibres de kenaf.</p>
<br />
<p><strong>Chypre</strong>:<br />
Tous les chiffres relatifs &agrave; 2011 et 2012 sont provisoires.<br />
La rubrique l&eacute;gumes frais nda inclut les betteraves et les c&eacute;leris.<br />
La production d'&eacute;pinards et de laitues est exprim&eacute;e en milliers de bottes au lieu de tonnes. <br />
Autres vollailles indig&egrave;nes: les prix se r&eacute;f&eacute;rent  &agrave; la valeur totale du gibier e de la viande d'oiseau.</p>
<br />
<p><strong>Colombie</strong>:<br />
Prix de gros pour tous les produits.<br />
Caf&eacute; vert: prix moyen sur le march&eacute; domestique (source ICO pour 2003).</p>
<br />
<p><strong>Congo (R&eacute;publique du)</strong>:<br />
Valeurs unitaires issues des tableaux sur la production agricole en valeur de “L'&Eacute;conomie congolaise” (source Centre National de la Statistique et des &Eacute;tudes &Eacute;conomiques).</p>
<br />
<p><strong>Costa Rica</strong>:<br />
Les prix du tabac correspondent &agrave; ceux de la vari&eacute;t&eacute; <i>banda</i>.</p>
<br />
<p><strong>C&ocirc;te d'Ivoire</strong>:<br />
Les chiffres relatifs au caf&eacute; vert, cacao, graines de coton, noix de cola et caoutchouc naturel sont des prix administr&eacute;s.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=CIV" target="_blank">http://countrystat.org/home.aspx?c=CIV</a>.</p>
<br />
<p><strong>Croatie</strong>:<br />
Les donn&eacute;es avant 1994 ne sont pas disponibles, compte-tenu des conditions politiques et &eacute;conomiques qui pr&eacute;valaient dans le pays durant cette p&eacute;riode (ind&eacute;pendance en 1991, guerre, hyperinflation). Les donn&eacute;es ont &eacute;t&eacute; transmises &agrave; la FAO de mani&egrave;re r&eacute;guli&egrave;re &agrave; partir de 1994 et sont exprim&eacute;es en Kuna, la nouvelle monnaie nationale introduite en 1994.<br />
Valeurs unitaires uniquement.<br />
C&eacute;r&eacute;ales m&eacute;lang&eacute;es: sorgho, millet, sarrasin (bl&eacute; noir) et d'autres c&eacute;r&eacute;ales.<br />
Oranges et mandarines: de 1994 &agrave; 1997 les donn&eacute;es sont collect&eacute;es de mani&egrave;re group&eacute;e pour ces deux produits. <br />
Past&egrave;ques: y compris les melons musk.</p>
<br />
<p><strong>Dominican Rep</strong>:<br />
&Agrave; partir de l'ann&eacute;e 2007, les prix du sorgho sont fournis par les techniciens du sorgho du Vice-minist&egrave;re de la production - Minist&egrave;re de l'Agriculture.<br />
Yautias ou Malanga: comprend les prix des diff&eacute;rents types de yautias (blanc, jaune, violet et coco)<br />
Haricots secs: comprend les prix des haricots rouges, noirs et blancs.<br />
Tomates: comprend les prix de la tomate pour salade et de la tomate industrielle.</p>
<br />
<p><strong>&Eacute;quateur</strong>:<br />
Ma&iuml;s: ma&iuml;s destin&eacute; &agrave; la consommation humaine.</p>
<br />
<p><strong>El Salvador</strong>:<br />
Caf&eacute; vert: source International Coffee Organization &agrave; partir de 1993.<br />
Les donn&eacute;es transmises peuvent correspondre &agrave; des prix de production, des prix de gros ou des prix au d&eacute;tail.</p>
<br />
<p><strong>&Eacute;rythr&eacute;e</strong>:<br />
En 1993, la R&eacute;publique D&eacute;mocratique Populaire (RDP) d'&Eacute;thiopie s'est scind&eacute;e en deux pays : l'&Eacute;thiopie et l'&Eacute;rythr&eacute;e. Les prix de 1991 et 1992 pour la RDP d'&Eacute;thiopie correspondent &agrave; ceux du pays affect&eacute; du code 62. <br />
Prix &agrave; la consommation uniquement.</p>
<br />
<p><strong>Estonie</strong>:<br />
Valeurs unitaires uniquement.<br />
Bovins poids vif: prix des bovins destin&eacute;s &agrave; l'abattage.<br />
Porcs poids vif:  prix des porcs destin&eacute;s &agrave; l'abattage.<br />
Poulets poids vif:  prix des poulets destin&eacute;s &agrave; l'abattage.</p>
<br />
<p><strong>&Eacute;tats-Unis d'Am&eacute;rique</strong>:<br />
Noix nda: les prix se r&eacute;f&egrave;rent aux noix de p&eacute;can.<br />
Pois secs: les prix se r&eacute;f&egrave;rent aux petits pois.<br />
Haricots verts: les prix se r&eacute;f&egrave;rent aux haricots <i>lima</i>.<br />
Prix des oignons, poireaux et okra relatifs &agrave; la Californie uniquement.<br />
Prix des citrouilles de 1996 &agrave; 1999 relatifs &agrave; la Californie uniquement.<br />
Laitues et chicor&eacute;e : prix des laitues uniquement.<br />
L&eacute;gumes nda: les prix se r&eacute;f&egrave;rent aux c&eacute;leri uniquement.<br />
Pamplemousses (y compris pomelos): les prix se r&eacute;f&egrave;rent aux pamplemousses uniquement.<br />
Cerises: les prix se r&eacute;f&egrave;rent aux cerises douces uniquement.<br />
Feuilles de tabac: les prix se r&eacute;f&egrave;rent &agrave; la campagne agricole.<br />
Citrons et limes: prix des citrons uniquement.<br />
Cerises: les prix se r&eacute;f&egrave;rent aux griottes.<br />
Poulets poids vif: les prix se r&eacute;f&egrave;rent au poulet de chair.<br />
Noix d'areca (betel): les prix se r&eacute;f&egrave;rent aux noix macadamia.<br />
Baies nda: les prix se r&eacute;f&egrave;rent aux m&ucirc;res.<br />
Fruits &agrave; noyau frais nda: les prix se r&eacute;f&egrave;rent aux nectarines.</p>
<br />
<p><strong>Ethiopie</strong>:<br />
En 1993, la R&eacute;publique D&eacute;mocratique Populaire (RDP) d'&Eacute;thiopie s'est scind&eacute;e en deux pays : l'&Eacute;thiopie et l'&Eacute;rythr&eacute;e. Les prix de 1991 et 1992 pour la RDP d'&Eacute;thiopie correspondent &agrave; ceux du pays affect&eacute; du code 62. Pas de collecte des prix en 1993, les prix sont enti&egrave;rement estim&eacute;s pour cette ann&eacute;es. Les prix de 1994 sont une moyenne de prix mensuels sur 4 mois.<br />
Sorgho: les prix se r&eacute;f&eacute;rent au sorgho jaune.<br />
haricots secs : les prix se r&eacute;f&eacute;rent aux f&egrave;ves.<br />
F&egrave;ves s&egrave;ches: les prix se r&eacute;f&eacute;rent aux haricots blancs.</p>
<br />
<p><strong>Fidji</strong>:<br />
Les prix indiqu&eacute;s sont exprim&eacute;s en valeur unitaire.
Les prix &agrave; la production indiqu&eacute;s tiennent lieu de prix d'achat officiel. Les donn&eacute;es relatives aux prix producteur officiels des produits agricoles sont &eacute;labor&eacute;es &agrave; partir des questionnaires mensuels sur l'activit&eacute; des entreprises qui ach&egrave;tent les produits agricoles pour les transformer ou les revendre et de l'enqu&ecirc;te mensuelle sur les march&eacute;s des produits issus des cultures agraires et de l'&eacute;levage r&eacute;alis&eacute;e par le Bureau statistique central hongrois.</p>
<br />
<p><strong>France</strong>:<br />
Valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture.</p>
<br />
<p><strong>G&eacute;orgie</strong>:<br />
En raison de l'absence de donn&eacute;es sur les prix pay&eacute;s aux producteurs de 1997 &agrave; 2003, les prix &agrave; la production pour cette p&eacute;riode sont estim&eacute;s &agrave; partir des prix &agrave; la consommation (prix &agrave; la production = 80% des prix &agrave; la consommation). Les prix pour la p&eacute;riode 2006-2008 correspondent &agrave; des valeurs unitaires. Les donn&eacute;es &agrave; partir de 2006 proviennent de l'enqu&ecirc;te sur les exploitations agricoles.</p>
<br />
<p><strong>Ghana</strong>:<br />
Prix de gros pour le ma&iuml;s, millet, sorgho, manioc, taro (colocase), ignames, huile de palme, tomates, oignons secs, bananes, bananes plantains et oeufs de poules.</p>
<br />
<p><strong>Hollande</strong>:<br />
Les prix du ma&iuml;s et des ch&egrave;vres (poids vif) sont des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture. Le prix des autres produits sont des prix &agrave; la production, source Eurostat.</p>
<br />
<p><strong>Honduras</strong>:<br />
Caf&eacute; vert: prix de la vari&eacute;t&eacute; <i>caf&eacute; verde oro</i> <br />
Les prix de la viande de porc et de la viande de poulet sont des prix &agrave; la consommation.</p>
<br />
<p><strong>Hongrie</strong>:<br />
Les prix &agrave; la production proviennent dedeux sources principales : l'approvisionnement en produits agricoles (prix des produits industriels), et les march&eacute;s agricoles (prix des produits frais).<br />
Pommes: les prix se r&eacute;f&eacute;rent essentiellement aux pommes destin&eacute;s &agrave; usage industriel.<br />
Piments: les prix se r&eacute;f&eacute;rent &agrave; l'&eacute;pice rouge hongroise et &agrave; la paprika.</p>
<br />
<p><strong>&Icirc;le Maurice</strong>:<br />
Canne &agrave; sucre: prix pay&eacute;s aux planteurs.<br />
Prix de gros uniquement pour les patates douces, le manioc, Taro (colocase), ananas and tous les l&eacute;gumes except&eacute;s oignons et ail.</p>
<br />
<p><strong>Iles de Cook</strong>:<br />
Fruits tropicaux frais nda: les prix se r&eacute;f&egrave;rent au noni (Morinda Citrofolia).</p>
<br />
<p><strong>Inde</strong>:<br />
Les prix indiqu&eacute;s sont des moyennes simples des prix des produits au stade de la r&eacute;colte dans les diff&eacute;rents &Eacute;tats. Les prix relatifs &agrave; 2007 et 2008 indiqu&eacute;s sont les prix de soutien minimaux.</p>
<br />
<p><strong>Iraq</strong>:<br />
Les donn&eacute;es relatives aux c&eacute;r&eacute;ales et aux pommes de terre sont des prix de gros.</p>
<br />
<p><strong>Irlande</strong>:<br />
Les prix officiels indiqu&eacute;s pour les l&eacute;gumes et les pommes de terre sont des prix de gros.</p>
<br />
<p><strong>Italie</strong>:<br />
&Agrave; partir de 2002, les prix correspondent &agrave; des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture (source Eurostat).</p>
<br />
<p><strong>Jama&iuml;que</strong>:<br />
Caf&eacute; (vert) : le prix indiqu&eacute; est le prix &agrave; la sortie de l'exploitation du caf&eacute; Blue Mountain.<br />
Les prix indiqu&eacute;s pour les produits suivants: patates douces; ignames; taro (colocases); ch&acirc;taignes; tomates; oignons et &eacute;chalotes (frais); oignons (secs); ail; carottes; poireaux et autres l&eacute;gumes alliac&eacute;s; choux; laitues; concombres et cornichons; petits pois (frais); graines de haricots (fra&icirc;ches); haricots verts; asperges; aubergines; piments forts et doux (frais); &eacute;pinards;
courges, citrouilles et potirons; ma&iuml;s (frais); past&egrave;ques; cantaloups et autres melons; ananas; oranges; mandarines tangerines, mandarines, cl&eacute;mentines, satsumas; raisins; pommes; poires; abricots; cerises; p&ecirc;ches et nectarines; prunes; fraises; kiwis; kakis; gingembre sont un panach&eacute; des prix producteur et des prix de gros.<br />
Les prix indiqu&eacute;s pour les choux-fleurs; f&egrave;ves (fra&icirc;ches); champignons; bananes; citrons et limes sont les prix de gros. </p>
<br />
<p><strong>Japon</strong>:<br />
Viande de bovins: prix du boeuf de kobe.<br />
M&eacute;lange de prix de gros et de prix &agrave; la production pour les pommes de terres, patates douces, ignames, taro (colocases), ch&acirc;taignes, tomates, oignons (et &eacute;chalotes) frais, oignons secs, ail, carottes, poireaux et autres l&eacute;gumes alliac&eacute;s, choux, laitues, concombres et cornichons, pois frais, haricots frais, asperges, aubergines, piments forts et piments doux frais, &eacute;pinards, citrouilles, courges et potirons, ma&iuml;s frais, past&egrave;ques, melons (cantaloups), ananas, oranges, tangerines, mandarines et cl&eacute;mentines, raisins, pommes, poires, abricots, cerises, p&ecirc;ches et nectarines, prunes, fraises, kiwi et gingembre. <br />
Prix de gros uniquement pour les chou-fleur, haricots verts, champignons, bananes et citrons et limes. </p>
<br />
<p><strong>Kenya</strong>:<br />
Valeurs unitaires pour les prix du bl&eacute;, orge, avoine, millet, sorgho, racines de chicor&eacute;e, haricots secs et animaux vivants (poids vif).<br />
Les prix du caf&eacute; et du th&eacute; sont des prix d'ench&egrave;res.</p>
<br />
<p><strong>Lettonie</strong>:<br />
La Lettonie a &eacute;t&eacute; cr&eacute;e suite &agrave; la dissolution de l'Union sovi&eacute;tique en 1991.<br />
Les donn&eacute;es sont disponibles &agrave; partir de 1992.</p>
<br />
<p><strong>Liban</strong>:<br />
Les donn&eacute;es de prix sont collect&eacute;es depuis 1995.<br />
Pour les ann&eacute;es de 2010 &agrave;  2012, les donn&eacute;es ont &eacute;t&eacute; estim&eacute;s par le pays &agrave; partir des prix de gros de la qualit&eacute; moyenne, desquels on a d&eacute;duit 10% pour le transport et 10% de marge (prix &agrave; la production = 80% des prix de gros)</p>
<br />
<p><strong>Lituanie</strong>:<br />
Les prix de 1992 sont exprim&eacute;s en Talonas, puis en Litai &agrave; partir de 1993.<br />
Bl&eacute;: prix du bl&eacute; destin&eacute; &agrave; l'alimentation humaine depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE.<br />
Orge: prix de l'orge fourrag&egrave;re depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE. <br />
Betteraves &agrave; sucre: valeurs unitaires.<br />
Choux: prix du choux blanc depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE.<br />
Groseilles: les prix se r&eacute;f&egrave;rent aux groseilles noires.<br />
Lait de vache: 3.4% de gras, 3% de prot&eacute;ines depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE.<br />
Viande de poulet et poulets vivants (poids vif): prix de la volaille jusqu'en 1999, prix du poulet &agrave; partir de 2000.</p>
<br />
<p><strong>Luxembourg</strong>:<br />
Les prix des chevaux vivants (poids vif) sont des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture (source Eurostat).<br />
Raisins: les prix se r&eacute;f&egrave;rent aux raisins utilis&eacute;s pour la production de vin.</p>
<br />
<p><strong>Malaisie</strong>:<br />
Prix du caoutchouc source Malaysian Rubber Board.<br />
Caoutchouc naturel: prix domestique du latex en vrac.<br />
Caoutchouc sec: prix moyen FOB du RSS1, RSS3 et SMR20.</p>
<br />
<p><strong>Malawi</strong>:<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=MWI" target="_blank">http://countrystat.org/home.aspx?c=MWI</a>.</p>
<br />
<p><strong>Mali</strong>:<br />
L&eacute;gumineuses nda: les prix se r&eacute;f&egrave;rent aux pois <i>sugar</i>.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=MLI" target="_blank">http://countrystat.org/home.aspx?c=MLI</a>.</p>
<br />
<p><strong>Malte</strong>:<br />
Les prix exprim&eacute;s en monnaie locale font appara&icirc;tre des &eacute;carts par rapport aux ann&eacute;es pr&eacute;c&eacute;dentes du fait du changement de monnaie.</p>
<br />
<p><strong>Mexique</strong>:<br />
Noix non d&eacute;cortiqu&eacute;es: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>nuez de Castilla</i>.<br />
Noix nda: prix moyen des noix de macadamia et noix de p&eacute;can.<br />
Pois secs: correspond &agrave; l'<i>arvej&oacute;n</i>.<br />
Vesces: correspond &agrave; l'<i>ebo</i> (<i>janamago</i> ou vesce).<br />
Noix de cajou avec coquille: correspond au <i>mara&ntilde;on</i>.<br />
Ch&acirc;taignes: correspond &agrave; la <i>nuez de castilla</i>.<br />
Graine de colza: comprend le colza et le canola.<br />
Graine de moutarde: correspond &agrave; la moutarde.<br />
S&eacute;same en graine: correspond au s&eacute;same.<br />
Tomate: correspond &agrave; <i>jitomate</i>.<br />
Autres l&eacute;gumes alliac&eacute;s: correspond au poireau.<br />
Choux et autres brassicac&eacute;e: correspond au <i>col repollo</i>.<br />
Pois frais: correspond au <i>ch&iacute;charo</i>.<br />
Haricots frais: correspond au <i>ejote</i>.<br />
Piments frais: correspond au <i>chile verde bell pepper</i>.<br />
Citrouilles, toutes les classes : correspond aux citrouilles.<br />
Ma&iuml;s vert: correspond au ma&iuml;s.<br />
Gombo: correspond au quimbomb&oacute;.<br />
Bananes correspond: &agrave; toutes les vari&eacute;t&eacute;s de bananes, &agrave; l'exception du <i>pl&aacute;tano macho</i>.<br />
Plantain: correspond au <i>pl&aacute;tano macho</i>.<br />
Tangerines, mandarines, cl&eacute;mentines, satsumas: comprend seulement les mandarines.<br />
Citrons et limes: comprend seulement les limes.<br />
P&ecirc;ches et nectarines: correspond &agrave; la p&ecirc;che.<br />
Myrtilles: correspond &agrave; <i>ar&aacute;ndano azul</i>.<br />
Plaqueminiers: correspond &agrave; persimonio.<br />
Caf&eacute; vert: correspond &agrave; <i>caf&eacute; cereza</i>.<br />
Th&eacute;: correspond au th&eacute; au citron (<i>t&eacute; lim&oacute;n</i>).<br />
Anis, badiane, fenouil, coriandre, grain: correspond uniquement &agrave; l'anis.<br />
Ray-Grass Fourrager: comprend le ray-grass vert et le <i>zacate ballico</i>.<br />
Caoutchouc naturel: correspond &agrave; <i>hule hevea</i>.</p>
<br />
<p><strong>Maroc</strong>:<br />
Les prix indiqu&eacute;s pour les oignons et &eacute;chalotes (frais); oignons (secs); carottes; choux-fleurs, choux; concombres et cornichons; petits pois (frais); haricots verts; f&egrave;ves (fra&icirc;ches); artichauts; aubergines; piments forts et doux (frais); citrouilles, courges et potirons; past&egrave;ques, cantaloups et autres melons; bananes; figues; avocats; citrons et limes; raisins; pommes; poires; coings; abricots sont prix de gros. </p>
<br />
<p><strong>N&eacute;pal</strong>:<br />
M&eacute;lange de prix de gros et prix &agrave; la consommation.<br />
Les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire. Par exemple les prix de 1999 se r&eacute;f&egrave;rent &agrave; la campagne agricole 1998-1999.<br />
Prix du b&eacute;tail: prix collect&eacute;s sur les march&eacute;s locaux.<br />
Moutons poids vif: les prix se r&eacute;f&egrave;rent au b&eacute;lier seulement.<br />
Les prix des citrons et limes se r&eacute;f&eacute;rent uniquement aux citrons.</p>
<br />
<p><strong>Nicaragua</strong>:<br />
Prix de gros uniquement pour la viande bovine, porcine et les oeufs de poule.<br />
Prix du caf&eacute; vert: source International Coffee Organization.</p>
<br />
<p><strong>Niger</strong>:<br />
&Eacute;pices nda: les prix se r&eacute;f&egrave;rent au souchet (cyperus esculentus).</p>
<br />
<p><strong>Nigeria</strong>:<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=NGA" target="_blank">http://countrystat.org/home.aspx?c=NGA</a>.</p>
<br />
<p><strong>Norv&egrave;ge</strong>:<br />
Les chiffres relatifs aux l&eacute;gumes frais nda se r&eacute;f&egrave;rent au chou-rave.<br />
Groseilles/cassis: les prix indiqu&eacute;s se r&eacute;f&egrave;rent au cassis.<br />
Les chiffres relatifs &agrave; la viande nda se r&eacute;f&egrave;rent &agrave; la viande de renne (d'&eacute;levage).</p>
<br />
<p><strong>Nouvelle-Z&eacute;lande</strong>:<br />
La p&eacute;riode de r&eacute;f&eacute;rence est l'ann&eacute;e se terminant en juin pour les produits suivants: c&eacute;r&eacute;ales; pommes de terre; oignons (secs); petits pois (frais); asperges; citrouilles; avocats; mandarines <i>tangerines</i>, cl&eacute;mentines; citrons et limes; raisins; abricots; cerises; fraises; groseilles/cassis; kakis.</p>
<br />
<p><strong>Pakistan</strong>:<br />
Prix de gros uniquement.<br />
L&eacute;gumineuses nda: les prix se r&eacute;f&egrave;rent aux l&eacute;gumineuses maische.<br />
Haricots secs: les prix se r&eacute;f&egrave;rent aux haricots mungo.<br />
Pois chiches: les prix se r&eacute;f&egrave;rent au gram.<br />
Boeufs et buffles: les prix se r&eacute;f&egrave;rent aux animaux adultes destin&eacute;s &agrave; l'abattage.<br />
Moutons et ch&egrave;vres: les prix se r&eacute;f&egrave;rent aux m&acirc;les destin&eacute;s &agrave; l'abattage.<br />
Volailles: les prix se r&eacute;f&egrave;rent aux poulets de chair destin&eacute;s &agrave; l'abattage.</p>
<br />
<p><strong>Paraguay</strong>:<br />
Oies: les prix se r&eacute;f&egrave;rent aux pintades.</p>
<br />
<p><strong>P&eacute;rou</strong>:<br />
Ma&iuml;s: moyenne des prix du <i>maiz amarillo duro </i>et du<i> maiz amilaceo</i>.<br />
Tangerines, mandarines et cl&eacute;mentines : prix des mandarines uniquement.<br />
Citrons et limes : prix des limes uniquement.<br />
P&ecirc;ches et nectarines : prix des p&ecirc;ches uniquement.<br />
Concombres et cornichons : moyenne simple des deux prix.<br />
Cantaloups et autres melons  : se r&eacute;f&egrave;re uniquement aux prix des melons.</p>
<br />
<p><strong>Philippines</strong>:<br />
Ignames: les prix se r&eacute;f&egrave;rent &agrave; l'ube (ignames pourpres).<br />
Haricots secs: les prix se r&eacute;f&egrave;rent aux haricots <i>mungo</i> verts.<br />
Pois &agrave; vache secs: les prix se r&eacute;f&egrave;rent au bush sitao (<i>paayap</i>).<br />
Pois cajan: les prix se r&eacute;f&egrave;rent aux <i>kadios</i> secs.<br />
Noix nda: les prix se r&eacute;f&egrave;rent aux noix <i>pili</i> d&eacute;cortiqu&eacute;es.<br />
Piments forts et piments doux frais: les prix se r&eacute;f&egrave;rent au <i>panigang</i> (green finger pepper).<br />
Melons: les prix se r&eacute;f&egrave;rent au melon musk.<br />
L&eacute;gumes nda: moyenne des prix du <i>pechay baguio</i>, <i>pechay</i> natif et des radis et navets.<br />
Pamplemousses (incluant les pom&eacute;los): prix des pom&eacute;los uniquement.<br />
Agrumes nda: les prix se r&eacute;f&egrave;rent au <i>calamondin</i> ou <i>calamansi</i>.<br />
Caoutchouc naturel: les prix se r&eacute;f&egrave;rent au caoutchouc coagul&eacute;, <i>cuplump</i>.<br />
Caf&eacute; vert: moyenne des prix de l'arabica, du robusta et du caf&eacute; excelsa - graines s&egrave;ches.</p>
<br />
<p><strong>Portugal</strong>:<br />
Bl&eacute;: prix du bl&eacute; tendre.<br />
Bovins poids vif: prix des veaux poids vif.<br />
Moutons poids vif: prix des agneaux poids vif destin&eacute;s &agrave; l'engraissement. </p>
<br />
<p><strong>Qatar</strong>:<br />
Valeurs unitaires uniquement.</p>
<br />
<p><strong>R&eacute;publique de Cor&eacute;e</strong>:<br />
L&eacute;gumineuses nda: les prix se r&eacute;f&egrave;rent aux germes de soja.<br />
Th&eacute; nda: les prix se r&eacute;f&egrave;rent au ginseng frais.<br />
L&eacute;gumes frais nda: prix moyens du radis jeune et radis.<br />
Suite &agrave; un changement de m&eacute;thodologie, les donn&eacute;es ont &eacute;t&eacute; r&eacute;vis&eacute;es pour certains produits tels que le millet, les tomates et les pommes de terres, conduisant &agrave; des diff&eacute;rences parfois significatives avec les s&eacute;ries pr&eacute;c&eacute;dentes, notamment pour l'ann&eacute;e 2006.</p>
<br />
<p><strong>R&eacute;publique de Mac&eacute;doine</strong>:<br />
La Mac&eacute;doine est ind&eacute;pendante depuis novembre 1991. <br />
Les donn&eacute;es de prix sont collect&eacute;es depuis 1992.</p>
<br />
<p><strong>R&eacute;publique de Tanzanie</strong><br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=TZA" target="_blank">http://countrystat.org/home.aspx?c=TZA</a>.</p>
<br />
<p><strong>R&eacute;publique Tch&egrave;que</strong>:<br />
La Tch&eacute;coslovaquie s'est scind&eacute;e en deux pays en janvier 1993 : la R&eacute;publique Tch&egrave;que et la Slovaquie.<br />
Bl&eacute;: prix moyen du prix du bl&eacute; destin&eacute; &agrave; l'alimentation humaine et de celui destin&eacute; &agrave; l'alimentation des animaux.<br />
Orge: prix moyen du prix du bl&eacute; destin&eacute; &agrave; l'alimentation humaine et de celui destin&eacute; &agrave; l'alimentation des animaux.<br />
Fibres et &eacute;toupes de lin: les prix se r&eacute;f&egrave;rent &agrave; la paille de lin rouies.<br />
Prix de gros pour les bovins, porcs, canards, dindes, lapins et poulets (animaux vivants poids vifs et poids carcasse-viande).</p>
<br />
<p><strong>Royaume-Uni</strong>:<br />
Orge: les prix se r&eacute;f&egrave;rent &agrave; la orge fourrag&egrave;re.<br />
Prix de base pour le triticale, les groseilles &agrave; maquereau, la viande de canard, de dinde, de poulet, de cheval et le miel.<br />
Prix de gros pour les choux, asperges, laitues, tomates, chou-fleur, concombres, oignons, oignons secs, poireaux, haricots verts, pois verts, f&egrave;ves, carottes, champignons, l&eacute;gumes frais nda, pommes, poires, cerises, prunes, fraises, groseilles, baies nda.<br />
Les prix du houblon sont des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture.</p>
<br />
<p><strong>Roumanie</strong>:<br />
M&eacute;lange de prix &agrave; la production et de prix de gros pour l'orge, l'avoine, le ma&iuml;s, les pommes de terres, tomates, concombres et cornichons, pois frais, haricots verts, raisins, oeufs de poule en coquille et miel naturel.<br />
Prix de gros uniquement pour les haricots secs, les pois secs, les noix d&eacute;cortiqu&eacute;es, oignons secs, ail, carottes, poireaux et autres l&eacute;gumes alliac&eacute;s, chou-fleur, choux, laitues, aubergines champignons, piments doux et piments forts frais, &eacute;pinards, citrouilles, courges et potirons, racines de chicor&eacute;e, past&egrave;ques, melons et cantaloups, pommes, pires, abricots, cerises, p&ecirc;ches et nectarines, prunes et fraises.</p>
<br />
<p><strong>Russie</strong>:<br />
L&eacute;gumes nda: les prix se r&eacute;f&egrave;rent aux betteraves de table.<br />
Pommes, poires, coings: prix des fruits &agrave; p&eacute;pins.<br />
Abricots, grillottes, cerises, p&ecirc;ches, prunes: prix des fruits &agrave; noyaux.<br />
Fraises, framboises, groseilles &agrave; maquereau, groseilles : prix des baies.<br />
Viande de mouton, viande de ch&egrave;vre: prix des moutons et ch&egrave;vres.</p>
<br />
<p><strong>Rwanda</strong>:<br />
Valeurs unitaires uniquement.<br />
Les s&eacute;ries de prix de l'ann&eacute;e 1994 sont enti&egrave;rement estim&eacute;es.</p>
<br />
<p><strong>Sainte-Lucie</strong>:<br />
Prix de gros uniquement.<br />
Tubercules + racines nda: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>tannia</i>.<br />
Taro (colocase): les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>dasheen</i>.<br />
Noix de coco: les prix se r&eacute;f&egrave;rent aux noix de coco s&egrave;ches.</p>
<br />
<p><strong>Saint Vincent and Grenadines</strong><br />
Prix de gros et &agrave; la consommation uniquement.</p>
<br />
<p><strong>Serbie-Mont&eacute;n&eacute;gro</strong>:<br />
Donn&eacute;es de prix disponibles &agrave; partir de 1994. Donn&eacute;es transmises de mani&egrave;re r&eacute;guli&egrave;re apr&egrave;s l'introduction de la nouvelle monnaie, le Dinar serbe. </p>
<br />
<p><strong>Slovaquie</strong>:<br />
La Tch&eacute;coslovaquie s'est scind&eacute;e en deux pays en janvier 1993 : la R&eacute;publique Tch&egrave;que et la Slovaquie. Les donn&eacute;es de prix sont disponibles &agrave; partir de 1993.<br />
Choux: prix du chou blanc, qualit&eacute; I.<br />
Raisins: prix des raisins &agrave; vin.<br />
Piments forts, piments doux frais: les prix se r&eacute;f&egrave;rent aux poivrons rouge.<br />
Melons: prix du melon <i>roth</i>.<br />
Viande bovine: prix des boeufs destin&eacute;s &agrave; l'abattage.<br />
Viande de mouton: prix des agneaux engraiss&eacute;s destin&eacute;s &agrave; l'abattage.<br />
Viande porcine: prix des porcs destin&eacute;s &agrave; l'abattage.</p>
<br />
<p><strong>Slov&eacute;nie</strong>:<br />
Slov&eacute;nie est devenue ind&eacute;pendante de la Yougoslavie en 1991.Les donn&eacute;es de prix sont disponibles &agrave; partir de 1991.<br />
&Agrave; partir de 2008, les prix de la viande indig&egrave;ne sont des estimations fournies directement par les pays.</p>
<br />
<p><strong>Sri Lanka</strong>:<br />
Les chiffres relatifs au th&eacute; entre 1991 et 1998 sont les prix &agrave; Colombo; les prix &agrave; partir de 1999 sont une moyenne des prix de la feuille de th&eacute; fra&icirc;che.</p>
<br />
<p><strong>Soudan</strong>:<br />
Prix de gros uniquement.<br />
Th&eacute; nda: les prix se r&eacute;f&egrave;rent aux vari&eacute;t&eacute;s <i>kerkadih</i> ou <i>karkad&eacute;</i>.<br />
Fibre de coton: prix source ICCO pour la vari&eacute;t&eacute; <i>barakat</i>.</p>
<br />
<p><strong>Suriname</strong>:<br />
Prix &agrave; la consommation uniquement except&eacute; pour le b&eacute;tail.<br />
Lait entier frais: prix re&ccedil;u par l'&eacute;leveur au moment de la livraison &agrave; l'usine de transformation. </p>
<br />
<p><strong>Su&egrave;de</strong>:<br />
Les prix du miel et de la laine sont des valeurs unitaires issues des comtes &eacute;conomiques de l'agriculture.</p>
<br />
<p><strong>Syrie</strong>:<br />
Prix &agrave; la production pour le bl&eacute;, orge, ma&iuml;s, betteraves &agrave; sucre.<br />
Tous les autres prix sont des prix &agrave; la consommation.<br />
Fibre de coton: prix source ICCO &agrave; partir de 1997.</p>
<br />
<p><strong>Tha&iuml;lande</strong>:<br />
Haricots secs: les prix se r&eacute;f&egrave;rent aux haricots <i>mung</i>.<br />
Tabac: vari&eacute;t&eacute; <i>virginia</i>, jaune.</p>
<br />
<p><strong>Togo</strong>:<br />
Pois bambara: les prix se r&eacute;f&egrave;rent au voandzou (appellation locale).<br />
Les prix se r&eacute;f&egrave;rent &agrave; l'ann&eacute;e de commercialisation agricole.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=TGO" target="_blank">http://countrystat.org/home.aspx?c=TGO</a>.</p>
<br />
<p><strong>Trinidad et Tobago</strong>:<br />
Tubercules + racines nda: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>eddoe</i>. <br />
Taro (colocases): les prix se r&eacute;f&egrave;rent &agrave; la <i>vari</i>&eacute;t&eacute; dasheen.<br />
Haricots verts: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>bodi</i>.<br />
Caf&eacute; vert: source International Coffee Organization.<br />
Lait de vache entier frais: prix pay&eacute;s par les principaux acheteurs.</p>
<br />
<p><strong>Tunisie</strong>:<br />
Raisins: les prix se r&eacute;f&egrave;rent aux raisins &agrave; vin.</p>
<br />
<p><strong>Turkm&eacute;nistan</strong>:<br />
Les donn&eacute;es de prix sont disponibles seulement &agrave; partir de 1997.</p>
<br />
<p><strong>Uruguay</strong>:<br />
Prix de gros pour les pommes de terre, patates douces, tomates, oignons secs, ail, carottes, piments forts et piments doux, frais, citrouilles, potirons et courges, ma&iuml;s frais, past&egrave;ques, melons et cantaloups, oranges, tangerines, mandarines et cl&eacute;mentines, pamplemousses et pomelos, citrons et limes, raisins, pommes, poires, coings, p&ecirc;ches et nectarines, prunes, laine, oeuf de poule en coquille, cire d'abeille.</p>
<br />
<p><strong>Zambie</strong>:<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=ZMB" target="_blank">http://countrystat.org/home.aspx?c=ZMB</a>.</p>
<br />
<p><strong>Zimbabwe</strong>:<br />
En raison de l'&eacute;pisode d'hyperinflation de 2008-2009, les prix &agrave; la production ne sont pas communiqu&eacute;s pour cette p&eacute;riode. Les prix &agrave; partir de 2010 sont publi&eacute;s uniquement en USD car les &eacute;changes au Zimbabwe se r&eacute;alisent essentiellement dans cette devise.<br />




</p> <a onclick="toggleDiv('texthid');" href="javascript:void(0)"><strong>cacher</strong></a>

</div>
</div>
<div id="texthidA" style="DISPLAY: none"><strong>A</strong>
<div id="addText"> <p>

<p><strong>Afghanistan</strong>:<br />
Prix &agrave; la consommation uniquement.</p>
<br />
<p><strong>Afrique du Sud</strong>:<br />
Les prix mensuels des fruits et l&eacute;gumes se r&eacute;f&eacute;rent seulement &agrave; la vente sur les march&eacute;s nationaux des produits frais et ne comprennent pas les achats pour la transformation et l'exportation. Les prix mensuels pour les animaux vivants sont d&eacute;riv&eacute;s des prix pay&eacute;s pour les animaux abattus.</p>
<br />
<p><strong>Albanie</strong>:<br />
Les chiffres relatifs aux figues, oranges, mandarines <i>tangerines</i>, mandarines, cl&eacute;mentines, satsumas, citrons et limes, raisins, pommes, poires, abricots, cerises, p&ecirc;ches et nectarines, prunes sont un m&eacute;lange de prix de gros et de prix &agrave; la production.</p>
<br />
<p>Les chiffres relatifs aux ch&acirc;taignes, soja, graines de tournesol, olives, tomates, oignons et &eacute;chalotes, oignons, ail, carottes, poireaux et autres l&eacute;gumes alliac&eacute;s, choux-fleurs, choux, laitues, concombres et cornichons, petits pois, graines de haricots, aubergines, piments forts et doux, &eacute;pinards, citrouilles, courges et potirons, past&egrave;ques, melons cantaloups et autres melons sont des prix de gros.</p>
<br />
<p><strong>Alg&eacute;rie</strong>:<br />
Bl&eacute;: prix administr&eacute;s (bl&eacute; dur).<br />
Orge, avoine: prix administr&eacute;s.<br />
Dates: les prix se r&eacute;f&egrave;rent aux dates s&eacute;ch&eacute;es, vari&eacute;t&eacute; <i>nour</i>.<br />
Viande de mouton: les prix se r&eacute;f&egrave;rent &agrave; l'agneau.<br />
Prix de gros pour la plupart des produits.</p>
<br />
<p><strong>Arabie Saoudite</strong>:<br />
Prix &agrave; la consommation uniquement.<br />
Les donn&eacute;es sont collect&eacute;es &agrave; partir de 1999.<br />
Bl&eacute;: prix d'approvisionnement.</p>
<br />
<p><strong>Argentine</strong>:<br />
Les prix des patates douces, du manioc, des asperges, citrouilles, de la courge calebasse, piments, bananes, pamplemousse, p&ecirc;ches, prunes, fraises, past&egrave;ques et cantaloups sont des prix de gros.</p>
<br />
<p><strong>Arm&eacute;nie</strong>:<br />
Les prix des vins, vin de table et vins fins sont les prix &agrave; la consommation.</p>
<br />
<p><strong>Australie</strong>:<br />
Les prix sont des valeurs unitaires brutes moyennes (VUB) pour l'ann&eacute;e financi&egrave;re en cours. La VUB pour un produit donn&eacute; se d&eacute;finie comme la production brute en valeur au prix de gros de march&eacute; divis&eacute;e par la quantit&eacute; produite.<br />
Raisins: raisins pour la production de vin seulement (composante principale de la production de raisins).<br />
Animaux vivants (poids vif): prix calcul&eacute;s sur la base du ratio de conversion moyen entre poids vifs et poids carcasse, comme indiqu&eacute; par l'industrie des viandes.<br />
Colza: Variante d&eacute;clar&eacute;es comestibles - canola en 2010 et 2011.<br />
Piments forts, piment doux frais: capsicum prix seulement, piments pas disponibles en 2011.<br />
Poires: comprend <i>nashi</i> en 2011.<br />
Oignons, sec: comprend l'oignon brun, rouge et blanc en 2010 et 2011.<br />
Haricots secs: comprend le haricot mungo, et les f&egrave;veroles en 2011.<br />
F&egrave;ves, sec: comprend les f&eacute;veroles, les <i>tick beans</i> et les <i>horse beans</i> en 2011.<br />
Fruits &agrave; Coque nda: comprend en 2011 les noix de macadamia, let noix de p&eacute;can et les pistaches. Comprend seulement les noix de macadamia en 2010.<br />
Arachides non d&eacute;cortiqu&eacute;es: les prix se r&eacute;f&egrave;rent aux arachides en 2011.<br />
Graines de cotton: en 2011 prix combin&eacute; des graines et de la fibre du coton.<br />
Citrouilles, courges et potirons: en 2011 comprend seulement citrouille (pas squash ou courge).<br />
Tangerines, mandarines, cl&eacute;mentines, satsumas: en 2010 et 2011 comprend les mandarines seulement (toutes les vari&eacute;t&eacute;s).<br />
Pamplemousses et pomelos: en 2011 comprend seulement le pamplemousse.<br />
Raisins: en 2010 comprend les raisins pour la production du vin, en 2011 les raisins pour la production du vin, les raisins &agrave; s&eacute;cher, les raisins da table et tous autres types de raisin.<br />
Anis, de badiane, de fenouil: en 2011 comprend seulement le fenouil.</p>
<br />
<p><strong>Autriche</strong>:<br />
Le prix des groseilles &agrave; maquereau, du houblon, tabac, laine, viande de canard et d'oie correspondent &agrave; des valeurs unitaires issues des comptes &eacute;conomiques pour l'agriculture.<br />
Graines ol&eacute;agineuses nda: les prix se r&eacute;f&egrave;rent aux graines de citrouille.</p>
<br />
<p><strong>Azerba&iuml;djan</strong>:<br />
L'Azerba&iuml;djan a modifi&eacute; sa m&eacute;thode de collecte des donn&eacute;es. En cons&eacute;quence, l'ensemble des s&eacute;ries ont &eacute;t&eacute; r&eacute;vis&eacute;es &agrave; partir de 2003. Les donn&eacute;es se r&eacute;f&egrave;rent &agrave; des prix &agrave; la consommation.</p>
<br />
<p><a onclick="toggleDiv('texthidA');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidB" style="DISPLAY: none"><strong>B</strong>
<div id="addText">
<p><strong>Bangladesh</strong>:<br />
Les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire. Par exemple les prix de 1999 se r&eacute;f&egrave;rent &agrave; la campagne agricole 1998-1999.</p>
<br />
<p><strong>Barbade</strong>:<br />
Prix de gros uniquement.</p>
<br />
<p><strong>Bi&eacute;lorussie</strong>:<br />
Oeufs de poule: les prix affich&eacute;s se r&eacute;f&eacute;rent &eacute;galement &agrave; des oeufs issus d'autres volailles.<br />
Mouton: prix de moutons et ch&egrave;vres.<br />
Ch&egrave;vres: prix de moutons et ch&egrave;vres.<br />
Lait de vache, entier, frais: inclut l'ensemble des laits d'origine animale.<br />
L&eacute;gumes frais, nda: les prix se r&eacute;f&egrave;rent &agrave; la betterave.<br />
Baies nda : les prix se r&eacute;f&egrave;rent au raisin de Corinthe.<br />
Fruit &agrave; p&eacute;pins, nda : les prix se r&eacute;f&egrave;rent au fruit &agrave; p&eacute;pins, total.<br />
Fruit &agrave; noyau, nda : les prix se r&eacute;f&egrave;rent au fruit &agrave; noyau, total.</p>
<br />
<p><strong>Belgique</strong>:<br />
Tabac: les prix sont hors subventions directes sur les produits, conform&eacute;ment &agrave; la m&eacute;thodologie en vigueur.</p>
<br />
<p><strong>Belgique-Luxembourg</strong>:<br />
Tabac: les prix sont hors subventions directes sur les produits, conform&eacute;ment &agrave; la m&eacute;thodologie en vigueur.</p>
<br />
<p><strong>Bhutan</strong>:<br />
Prix au d&eacute;tail uniquement.<br />
Les prix de la viande nda correspondent au prix de la viande de yak.<br />
Muscade, macis et cardamome: les prix se r&eacute;f&egrave;rent au cardamome uniquement.</p>
<br />
<p><strong>Bolivie</strong>:<br />
Prix &agrave; la consommation uniquement, except&eacute; pour le bl&eacute;, le riz, mais, soja et graines ol&eacute;agineuses nda, qui se r&eacute;f&egrave;rent &agrave; des prix &agrave; la production.<br />
Citrons et limes: les prix se r&eacute;f&egrave;rent aux limes uniquement.</p>
<br />
<p><strong>Br&eacute;sil</strong>:<br />
Le Br&eacute;sil a chang&eacute; de monnaie deux fois au cours de la p&eacute;riode 1991-2001.<br />
Noix nda: les prix se r&eacute;f&egrave;rent au <i>pinh&atilde;o</i> (pignon).<br />
Colza: les prix se r&eacute;f&egrave;rent &agrave; la canola.<br />
Oranges: de 1993 &agrave; 1997, prix moyen fournis par la Funda&ccedil;&atilde;o Getulio Vargas (FGV). Depuis 1998, prix moyens fournis par l'IEA-CEPEA.<br />
Caf&eacute; vert: 1993 &agrave; 1997, prix moyen fournis par la Funda&ccedil;&atilde;o Getulio Vargas (FGV). Depuis 1998, prix moyens du <i>caf&eacute; beneficiado</i> fournis par CEPEA-USP.<br />
Th&eacute;: les prix se r&eacute;f&egrave;rent aux feuilles vertes.<br />
Mate: les prix se r&eacute;f&egrave;rent aux feuilles vertes.<br />
Fibres analogues au jute: les prix se r&eacute;f&egrave;rent &agrave; la malva.<br />
Oeufs autres que oeufs de poules: les prix se r&eacute;f&egrave;rent aux oeufs de caille.<br />
Caoutchouc naturel: les prix se r&eacute;f&egrave;rent au latex liquide.<br />
Gommes naturelles: les prix se r&eacute;f&egrave;rent &agrave; la sorva.</p>
<br />
<p><strong>Bulgarie</strong>:<br />
Une nouvelle m&eacute;thodologie en mati&egrave;re de collecte des prix de production agricoles a &eacute;t&eacute; mise en place en 2007. Celle-ci met l'accent sur le prix des produits destin&eacute;s &agrave; la consommation humaine. Ces prix sont en moyenne plus &eacute;lev&eacute;s que ceux collect&eacute;s auparavant, qui couvraient un champ de produit plus large et non restreint &agrave; la seule consommation humaine.<br />
Les prix de l'ensemble des fruits et des l&eacute;gumes sont des valeurs unitaires.<br />
Piments : prix des herbes.<br />
Bovins: prix du boeuf et du buffle jusqu'en 2000, boeuf uniquement ensuite.<br />
Buffle: prix du boeuf et du buffle jusqu'en 2000, boeuf uniquement ensuite.<br />
Mouton: prix relatifs aux moutons et ch&egrave;vres jusqu'en 1999, moutons uniquement &agrave; partir de 2000.<br />
Ch&egrave;vres poids vif: prix relatifs aux moutons et ch&egrave;vres jusqu'en 1999, ch&egrave;vres uniquement &agrave; partir de 2000.</p>
<br />
<p><strong>Burkina Faso</strong>:<br />
Sorgho: en 2004, le prix du sorgho est une moyenne des prix du sorgho blanc et sorgho rouge. </p>
<br />
<p><strong>Burundi</strong>:<br />
Riz, paddy: prix moyen des vari&eacute;t&eacute;s <i>iron</i> et <i>karundi</i> &agrave; partir de 2002, prix di riz blanc jusqu'en 2001.<br />
L&eacute;gumes frais nda: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>irengalenga</i>.<br />
Bananes: prix moyen des vari&eacute;t&eacute;s <i>ibigurube</i> et <i>utumaramasenge</i> &agrave; partir de 2002, prix des bananes m&ucirc;res jusqu'en 2001.<br />
Bananes plantains: bananes vertes.<br />
Fruit nda: les prix se r&eacute;f&egrave;rent aux maracudja et prunes du Japon.<br />
Caf&eacute; : les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>robusta</i> uniquement.<br />
Observations: Pour l'ann&eacute;e 2012, certains prix &agrave; la production ont pu &ecirc;tre renseign&eacute;s gr&acirc;ce &agrave; la r&eacute;alisation de l'Enqu&ecirc;te Nationale Agricole du Burundi (ENAB 2011-2012). Pour les ann&eacute;es ant&eacute;rieures, ces donn&eacute;es restent indisponibles.</p>
<br />
<p><a onclick="toggleDiv('texthidB');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidC" style="DISPLAY: none"><strong>C</strong>
<div id="addText">
<p><strong>Cambodge</strong>:<br />
Prix de gros uniquement.<br />
Prix administr&eacute;s pour le manioc en 2006 et 2007 (100000 et 250000 KHR la tonne, respectivement).</p>
<br />
<p><strong>Cameroun</strong>:<br />
Prix de gros pour le ma&iuml;s, millet, sorgho, pommes de terre, patates douces, manioc, ignames, racines et tubercules nda, haricots secs, soja, arachides non d&eacute;cortiqu&eacute;es, fruits de palmiers &agrave; huile, noix et amandes de palmiste, huile de palme, huile de palmistes et graines de s&eacute;same.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=CMR" target="_blank">http://countrystat.org/home.aspx?c=CMR</a>.</p>
<br />
<p><strong>Canada</strong>:<br />
Sarasin, bl&eacute; noir , f&egrave;ves s&egrave;ches, graines de lin: les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire.<br />
Graines de tournesol: les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire; avant 1998, les prix correspondent &agrave; des estimations bas&eacute;s sur les recettes des agriculteurs.<br />
Miel: les prix sont des valeurs unitaires.<br />
Viande de mouton et mouton poids vif: moutons uniquement, agneaux exclus.</p>
<br />
<p><strong>Chili</strong>:<br />
Prix de gros pour les fruits et l&eacute;gumes, tabac, animaux poids vif, oeufs et vin.</p>
<br />
<p><strong>Chine</strong>:<br />
Prix de gros pour les cultures et prix de gros ou prix de d&eacute;tail pour les animaux d'&eacute;levage et les produits qui en sont issus.<br />
Fibres analogues &agrave; la Jute: les prix se r&eacute;f&egrave;rent aux fibres de kenaf.</p>
<br />
<p><strong>Chypre</strong>:<br />
Tous les chiffres relatifs &agrave; 2011 et 2012 sont provisoires.<br />
La rubrique l&eacute;gumes frais nda inclut les betteraves et les c&eacute;leris.<br />
La production d'&eacute;pinards et de laitues est exprim&eacute;e en milliers de bottes au lieu de tonnes. <br />
Autres vollailles indig&egrave;nes: les prix se r&eacute;f&eacute;rent  &agrave; la valeur totale du gibier e de la viande d'oiseau.</p>
<br />
<p><strong>Colombie</strong>:<br />
Prix de gros pour tous les produits.<br />
Caf&eacute; vert: prix moyen sur le march&eacute; domestique (source ICO pour 2003).</p>
<br />
<p><strong>Congo (R&eacute;publique du)</strong>:<br />
Valeurs unitaires issues des tableaux sur la production agricole en valeur de “L'&Eacute;conomie congolaise” (source Centre National de la Statistique et des &Eacute;tudes &Eacute;conomiques).</p>
<br />
<p><strong>Costa Rica</strong>:<br />
Les prix du tabac correspondent &agrave; ceux de la vari&eacute;t&eacute; <i>banda</i>.</p>
<br />
<p><strong>C&ocirc;te d'Ivoire</strong>:<br />
Les chiffres relatifs au caf&eacute; vert, cacao, graines de coton, noix de cola et caoutchouc naturel sont des prix administr&eacute;s.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=CIV" target="_blank">http://countrystat.org/home.aspx?c=CIV</a>.</p>
<br />
<p><strong>Croatie</strong>:<br />
Les donn&eacute;es avant 1994 ne sont pas disponibles, compte-tenu des conditions politiques et &eacute;conomiques qui pr&eacute;valaient dans le pays durant cette p&eacute;riode (ind&eacute;pendance en 1991, guerre, hyperinflation). Les donn&eacute;es ont &eacute;t&eacute; transmises &agrave; la FAO de mani&egrave;re r&eacute;guli&egrave;re &agrave; partir de 1994 et sont exprim&eacute;es en Kuna, la nouvelle monnaie nationale introduite en 1994.<br />
Valeurs unitaires uniquement.<br />
C&eacute;r&eacute;ales m&eacute;lang&eacute;es: sorgho, millet, sarrasin (bl&eacute; noir) et d'autres c&eacute;r&eacute;ales.<br />
Oranges et mandarines: de 1994 &agrave; 1997 les donn&eacute;es sont collect&eacute;es de mani&egrave;re group&eacute;e pour ces deux produits. <br />
Past&egrave;ques: y compris les melons musk.</p>
<br />
<p><a onclick="toggleDiv('texthidC');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidD" style="DISPLAY: none"><strong>D</strong>
<div id="addText">
<p><strong>Dominican Rep</strong>:<br />
&Agrave; partir de l'ann&eacute;e 2007, les prix du sorgho sont fournis par les techniciens du sorgho du Vice-minist&egrave;re de la production - Minist&egrave;re de l'Agriculture.<br />
Yautias ou Malanga: comprend les prix des diff&eacute;rents types de yautias (blanc, jaune, violet et coco)<br />
Haricots secs: comprend les prix des haricots rouges, noirs et blancs.<br />
Tomates: comprend les prix de la tomate pour salade et de la tomate industrielle.</p>
<br />
<p><a onclick="toggleDiv('texthidD');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidE" style="DISPLAY: none"><strong>E</strong>
<div id="addText">
<p><strong>El Salvador</strong>:<br />
Caf&eacute; vert: source International Coffee Organization &agrave; partir de 1993.<br />
Les donn&eacute;es transmises peuvent correspondre &agrave; des prix de production, des prix de gros ou des prix au d&eacute;tail.</p>
<br />
<p><strong>&Eacute;quateur</strong>:<br />
Ma&iuml;s: ma&iuml;s destin&eacute; &agrave; la consommation humaine.</p>
<br />
<p><strong>&Eacute;rythr&eacute;e</strong>:<br />
En 1993, la R&eacute;publique D&eacute;mocratique Populaire (RDP) d'&Eacute;thiopie s'est scind&eacute;e en deux pays : l'&Eacute;thiopie et l'&Eacute;rythr&eacute;e. Les prix de 1991 et 1992 pour la RDP d'&Eacute;thiopie correspondent &agrave; ceux du pays affect&eacute; du code 62. <br />
Prix &agrave; la consommation uniquement.</p>
<br />
<p><strong>Estonie</strong>:<br />
Valeurs unitaires uniquement.<br />
Bovins poids vif: prix des bovins destin&eacute;s &agrave; l'abattage.<br />
Porcs poids vif:  prix des porcs destin&eacute;s &agrave; l'abattage.<br />
Poulets poids vif:  prix des poulets destin&eacute;s &agrave; l'abattage.</p>
<br />
<p><strong>&Eacute;tats-Unis d'Am&eacute;rique</strong>:<br />
Noix nda: les prix se r&eacute;f&egrave;rent aux noix de p&eacute;can.<br />
Pois secs: les prix se r&eacute;f&egrave;rent aux petits pois.<br />
Haricots verts: les prix se r&eacute;f&egrave;rent aux haricots <i>lima</i>.<br />
Prix des oignons, poireaux et okra relatifs &agrave; la Californie uniquement.<br />
Prix des citrouilles de 1996 &agrave; 1999 relatifs &agrave; la Californie uniquement.<br />
Laitues et chicor&eacute;e : prix des laitues uniquement.<br />
L&eacute;gumes nda: les prix se r&eacute;f&egrave;rent aux c&eacute;leri uniquement.<br />
Pamplemousses (y compris pomelos): les prix se r&eacute;f&egrave;rent aux pamplemousses uniquement.<br />
Cerises: les prix se r&eacute;f&egrave;rent aux cerises douces uniquement.<br />
Feuilles de tabac: les prix se r&eacute;f&egrave;rent &agrave; la campagne agricole.<br />
Citrons et limes: prix des citrons uniquement.<br />
Cerises: les prix se r&eacute;f&egrave;rent aux griottes.<br />
Poulets poids vif: les prix se r&eacute;f&egrave;rent au poulet de chair.<br />
Noix d'areca (betel): les prix se r&eacute;f&egrave;rent aux noix macadamia.<br />
Baies nda: les prix se r&eacute;f&egrave;rent aux m&ucirc;res.<br />
Fruits &agrave; noyau frais nda: les prix se r&eacute;f&egrave;rent aux nectarines.</p>
<br />
<p><strong>Ethiopie</strong>:<br />
En 1993, la R&eacute;publique D&eacute;mocratique Populaire (RDP) d'&Eacute;thiopie s'est scind&eacute;e en deux pays : l'&Eacute;thiopie et l'&Eacute;rythr&eacute;e. Les prix de 1991 et 1992 pour la RDP d'&Eacute;thiopie correspondent &agrave; ceux du pays affect&eacute; du code 62. Pas de collecte des prix en 1993, les prix sont enti&egrave;rement estim&eacute;s pour cette ann&eacute;es. Les prix de 1994 sont une moyenne de prix mensuels sur 4 mois.<br />
Sorgho: les prix se r&eacute;f&eacute;rent au sorgho jaune.<br />
haricots secs : les prix se r&eacute;f&eacute;rent aux f&egrave;ves.<br />
F&egrave;ves s&egrave;ches: les prix se r&eacute;f&eacute;rent aux haricots blancs.</p>
<br />
<p><a onclick="toggleDiv('texthidE');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidF" style="DISPLAY: none"><strong>F</strong>
<div id="addText">
<p><strong>Fidji</strong>:<br />
Les prix indiqu&eacute;s sont exprim&eacute;s en valeur unitaire.
Les prix &agrave; la production indiqu&eacute;s tiennent lieu de prix d'achat officiel. Les donn&eacute;es relatives aux prix producteur officiels des produits agricoles sont &eacute;labor&eacute;es &agrave; partir des questionnaires mensuels sur l'activit&eacute; des entreprises qui ach&egrave;tent les produits agricoles pour les transformer ou les revendre et de l'enqu&ecirc;te mensuelle sur les march&eacute;s des produits issus des cultures agraires et de l'&eacute;levage r&eacute;alis&eacute;e par le Bureau statistique central hongrois.</p>
<br />
<p><strong>France</strong>:<br />
Valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture.</p>
<br />
<p><a onclick="toggleDiv('texthidF');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidG" style="DISPLAY: none"><strong>G</strong>
<div id="addText">
<p><strong>G&eacute;orgie</strong>:<br />
En raison de l'absence de donn&eacute;es sur les prix pay&eacute;s aux producteurs de 1997 &agrave; 2003, les prix &agrave; la production pour cette p&eacute;riode sont estim&eacute;s &agrave; partir des prix &agrave; la consommation (prix &agrave; la production = 80% des prix &agrave; la consommation). Les prix pour la p&eacute;riode 2006-2008 correspondent &agrave; des valeurs unitaires. Les donn&eacute;es &agrave; partir de 2006 proviennent de l'enqu&ecirc;te sur les exploitations agricoles.</p>
<br />
<p><strong>Ghana</strong>:<br />
Prix de gros pour le ma&iuml;s, millet, sorgho, manioc, taro (colocase), ignames, huile de palme, tomates, oignons secs, bananes, bananes plantains et oeufs de poules.</p>
<br />
<p><a onclick="toggleDiv('texthidG');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidH" style="DISPLAY: none"><strong>H</strong>
<div id="addText">
<p><strong>Hollande</strong>:<br />
Les prix du ma&iuml;s et des ch&egrave;vres (poids vif) sont des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture. Le prix des autres produits sont des prix &agrave; la production, source Eurostat.</p>
<br />
<p><strong>Honduras</strong>:<br />
Caf&eacute; vert: prix de la vari&eacute;t&eacute; <i>caf&eacute; verde oro</i> <br />
Les prix de la viande de porc et de la viande de poulet sont des prix &agrave; la consommation.</p>
<br />
<p><strong>Hongrie</strong>:<br />
Les prix &agrave; la production proviennent dedeux sources principales : l'approvisionnement en produits agricoles (prix des produits industriels), et les march&eacute;s agricoles (prix des produits frais).<br />
Pommes: les prix se r&eacute;f&eacute;rent essentiellement aux pommes destin&eacute;s &agrave; usage industriel.<br />
Piments: les prix se r&eacute;f&eacute;rent &agrave; l'&eacute;pice rouge hongroise et &agrave; la paprika.</p>
<br />
<p><a onclick="toggleDiv('texthidH');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidI" style="DISPLAY: none"><strong>I</strong>
<div id="addText">
<p><strong>&Icirc;le Maurice</strong>:<br />
Canne &agrave; sucre: prix pay&eacute;s aux planteurs.<br />
Prix de gros uniquement pour les patates douces, le manioc, Taro (colocase), ananas and tous les l&eacute;gumes except&eacute;s oignons et ail.</p>
<br />
<p><strong>Iles de Cook</strong>:<br />
Fruits tropicaux frais nda: les prix se r&eacute;f&egrave;rent au noni (Morinda Citrofolia).</p>
<br />
<p><strong>Inde</strong>:<br />
Les prix indiqu&eacute;s sont des moyennes simples des prix des produits au stade de la r&eacute;colte dans les diff&eacute;rents &Eacute;tats. Les prix relatifs &agrave; 2007 et 2008 indiqu&eacute;s sont les prix de soutien minimaux.</p>
<br />
<p><strong>Iraq</strong>:<br />
Les donn&eacute;es relatives aux c&eacute;r&eacute;ales et aux pommes de terre sont des prix de gros.</p>
<br />
<p><strong>Irlande</strong>:<br />
Les prix officiels indiqu&eacute;s pour les l&eacute;gumes et les pommes de terre sont des prix de gros.</p>
<br />
<p><strong>Italie</strong>:<br />
&Agrave; partir de 2002, les prix correspondent &agrave; des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture (source Eurostat).</p>
<br />
<p><a onclick="toggleDiv('texthidI');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidJ" style="DISPLAY: none"><strong>J</strong>
<div id="addText">
<p><strong>Jama&iuml;que</strong>:<br />
Caf&eacute; (vert) : le prix indiqu&eacute; est le prix &agrave; la sortie de l'exploitation du caf&eacute; Blue Mountain.<br />
Les prix indiqu&eacute;s pour les produits suivants: patates douces; ignames; taro (colocases); ch&acirc;taignes; tomates; oignons et &eacute;chalotes (frais); oignons (secs); ail; carottes; poireaux et autres l&eacute;gumes alliac&eacute;s; choux; laitues; concombres et cornichons; petits pois (frais); graines de haricots (fra&icirc;ches); haricots verts; asperges; aubergines; piments forts et doux (frais); &eacute;pinards;
courges, citrouilles et potirons; ma&iuml;s (frais); past&egrave;ques; cantaloups et autres melons; ananas; oranges; mandarines tangerines, mandarines, cl&eacute;mentines, satsumas; raisins; pommes; poires; abricots; cerises; p&ecirc;ches et nectarines; prunes; fraises; kiwis; kakis; gingembre sont un panach&eacute; des prix producteur et des prix de gros.<br />
Les prix indiqu&eacute;s pour les choux-fleurs; f&egrave;ves (fra&icirc;ches); champignons; bananes; citrons et limes sont les prix de gros. </p>
<br />
<p><strong>Japon</strong>:<br />
Viande de bovins: prix du boeuf de kobe.<br />
M&eacute;lange de prix de gros et de prix &agrave; la production pour les pommes de terres, patates douces, ignames, taro (colocases), ch&acirc;taignes, tomates, oignons (et &eacute;chalotes) frais, oignons secs, ail, carottes, poireaux et autres l&eacute;gumes alliac&eacute;s, choux, laitues, concombres et cornichons, pois frais, haricots frais, asperges, aubergines, piments forts et piments doux frais, &eacute;pinards, citrouilles, courges et potirons, ma&iuml;s frais, past&egrave;ques, melons (cantaloups), ananas, oranges, tangerines, mandarines et cl&eacute;mentines, raisins, pommes, poires, abricots, cerises, p&ecirc;ches et nectarines, prunes, fraises, kiwi et gingembre. <br />
Prix de gros uniquement pour les chou-fleur, haricots verts, champignons, bananes et citrons et limes. </p>
<br />
<p><a onclick="toggleDiv('texthidJ');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidK" style="DISPLAY: none"><strong>K</strong>
<div id="addText">
<p><strong>Kenya</strong>:<br />
Valeurs unitaires pour les prix du bl&eacute;, orge, avoine, millet, sorgho, racines de chicor&eacute;e, haricots secs et animaux vivants (poids vif).<br />
Les prix du caf&eacute; et du th&eacute; sont des prix d'ench&egrave;res.</p>
<br />
<p><a onclick="toggleDiv('texthidK');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidL" style="DISPLAY: none"><strong>L</strong>
<div id="addText">
<p><strong>Lettonie</strong>:<br />
La Lettonie a &eacute;t&eacute; cr&eacute;e suite &agrave; la dissolution de l'Union sovi&eacute;tique en 1991.<br />
Les donn&eacute;es sont disponibles &agrave; partir de 1992.</p>
<br />
<p><strong>Liban</strong>:<br />
Les donn&eacute;es de prix sont collect&eacute;es depuis 1995.<br />
Pour les ann&eacute;es de 2010 &agrave;  2012, les donn&eacute;es ont &eacute;t&eacute; estim&eacute;s par le pays &agrave; partir des prix de gros de la qualit&eacute; moyenne, desquels on a d&eacute;duit 10% pour le transport et 10% de marge (prix &agrave; la production = 80% des prix de gros)</p>
<br />
<p><strong>Lituanie</strong>:<br />
Les prix de 1992 sont exprim&eacute;s en Talonas, puis en Litai &agrave; partir de 1993.<br />
Bl&eacute;: prix du bl&eacute; destin&eacute; &agrave; l'alimentation humaine depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE.<br />
Orge: prix de l'orge fourrag&egrave;re depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE. <br />
Betteraves &agrave; sucre: valeurs unitaires.<br />
Choux: prix du choux blanc depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE.<br />
Groseilles: les prix se r&eacute;f&egrave;rent aux groseilles noires.<br />
Lait de vache: 3.4% de gras, 3% de prot&eacute;ines depuis 2000, en accord avec la m&eacute;thodologie d&eacute;finie par l'UE.<br />
Viande de poulet et poulets vivants (poids vif): prix de la volaille jusqu'en 1999, prix du poulet &agrave; partir de 2000.</p>
<br />
<p><strong>Luxembourg</strong>:<br />
Les prix des chevaux vivants (poids vif) sont des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture (source Eurostat).<br />
Raisins: les prix se r&eacute;f&egrave;rent aux raisins utilis&eacute;s pour la production de vin.</p>
<br />
<p><a onclick="toggleDiv('texthidL');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidM" style="DISPLAY: none"><strong>M</strong>
<div id="addText">
<p><strong>Malaisie</strong>:<br />
Prix du caoutchouc source Malaysian Rubber Board.<br />
Caoutchouc naturel: prix domestique du latex en vrac.<br />
Caoutchouc sec: prix moyen FOB du RSS1, RSS3 et SMR20.</p>
<br />
<p><strong>Malawi</strong>:<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=MWI" target="_blank">http://countrystat.org/home.aspx?c=MWI</a>.</p>
<br />
<p><strong>Mali</strong>:<br />
L&eacute;gumineuses nda: les prix se r&eacute;f&egrave;rent aux pois <i>sugar</i>.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=MLI" target="_blank">http://countrystat.org/home.aspx?c=MLI</a>.</p>
<br />
<p><strong>Malte</strong>:<br />
Les prix exprim&eacute;s en monnaie locale font appara&icirc;tre des &eacute;carts par rapport aux ann&eacute;es pr&eacute;c&eacute;dentes du fait du changement de monnaie.</p>
<br />
<p><strong>Maroc</strong>:<br />
Les prix indiqu&eacute;s pour les oignons et &eacute;chalotes (frais); oignons (secs); carottes; choux-fleurs, choux; concombres et cornichons; petits pois (frais); haricots verts; f&egrave;ves (fra&icirc;ches); artichauts; aubergines; piments forts et doux (frais); citrouilles, courges et potirons; past&egrave;ques, cantaloups et autres melons; bananes; figues; avocats; citrons et limes; raisins; pommes; poires; coings; abricots sont prix de gros. </p>
<br />
<p><strong>Mexique</strong>:<br />
Noix non d&eacute;cortiqu&eacute;es: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>nuez de Castilla</i>.<br />
Noix nda: prix moyen des noix de macadamia et noix de p&eacute;can.<br />
Pois secs: correspond &agrave; l'<i>arvej&oacute;n</i>.<br />
Vesces: correspond &agrave; l'<i>ebo</i> (<i>janamago</i> ou vesce).<br />
Noix de cajou avec coquille: correspond au <i>mara&ntilde;on</i>.<br />
Ch&acirc;taignes: correspond &agrave; la <i>nuez de castilla</i>.<br />
Graine de colza: comprend le colza et le canola.<br />
Graine de moutarde: correspond &agrave; la moutarde.<br />
S&eacute;same en graine: correspond au s&eacute;same.<br />
Tomate: correspond &agrave; <i>jitomate</i>.<br />
Autres l&eacute;gumes alliac&eacute;s: correspond au poireau.<br />
Choux et autres brassicac&eacute;e: correspond au <i>col repollo</i>.<br />
Pois frais: correspond au <i>ch&iacute;charo</i>.<br />
Haricots frais: correspond au <i>ejote</i>.<br />
Piments frais: correspond au <i>chile verde bell pepper</i>.<br />
Citrouilles, toutes les classes : correspond aux citrouilles.<br />
Ma&iuml;s vert: correspond au ma&iuml;s.<br />
Gombo: correspond au quimbomb&oacute;.<br />
Bananes correspond: &agrave; toutes les vari&eacute;t&eacute;s de bananes, &agrave; l'exception du <i>pl&aacute;tano macho</i>.<br />
Plantain: correspond au <i>pl&aacute;tano macho</i>.<br />
Tangerines, mandarines, cl&eacute;mentines, satsumas: comprend seulement les mandarines.<br />
Citrons et limes: comprend seulement les limes.<br />
P&ecirc;ches et nectarines: correspond &agrave; la p&ecirc;che.<br />
Myrtilles: correspond &agrave; <i>ar&aacute;ndano azul</i>.<br />
Plaqueminiers: correspond &agrave; persimonio.<br />
Caf&eacute; vert: correspond &agrave; <i>caf&eacute; cereza</i>.<br />
Th&eacute;: correspond au th&eacute; au citron (<i>t&eacute; lim&oacute;n</i>).<br />
Anis, badiane, fenouil, coriandre, grain: correspond uniquement &agrave; l'anis.<br />
Ray-Grass Fourrager: comprend le ray-grass vert et le <i>zacate ballico</i>.<br />
Caoutchouc naturel: correspond &agrave; <i>hule hevea</i>.</p>
<br />
<p><a onclick="toggleDiv('texthidM');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidN" style="DISPLAY: none"><strong>N</strong>
<div id="addText">
<p><strong>N&eacute;pal</strong>:<br />
M&eacute;lange de prix de gros et prix &agrave; la consommation.<br />
Les prix se r&eacute;f&eacute;rent &agrave; la campagne agricole et non &agrave; l'ann&eacute;e calendaire. Par exemple les prix de 1999 se r&eacute;f&egrave;rent &agrave; la campagne agricole 1998-1999.<br />
Prix du b&eacute;tail: prix collect&eacute;s sur les march&eacute;s locaux.<br />
Moutons poids vif: les prix se r&eacute;f&egrave;rent au b&eacute;lier seulement.<br />
Les prix des citrons et limes se r&eacute;f&eacute;rent uniquement aux citrons.</p>
<br />
<p><strong>Nicaragua</strong>:<br />
Prix de gros uniquement pour la viande bovine, porcine et les oeufs de poule.<br />
Prix du caf&eacute; vert: source International Coffee Organization.</p>
<br />
<p><strong>Niger</strong>:<br />
&Eacute;pices nda: les prix se r&eacute;f&egrave;rent au souchet (cyperus esculentus).</p>
<br />
<p><strong>Nigeria</strong>:<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=NGA" target="_blank">http://countrystat.org/home.aspx?c=NGA</a>.</p>
<br />
<p><strong>Norv&egrave;ge</strong>:<br />
Les chiffres relatifs aux l&eacute;gumes frais nda se r&eacute;f&egrave;rent au chou-rave.<br />
Groseilles/cassis: les prix indiqu&eacute;s se r&eacute;f&egrave;rent au cassis.<br />
Les chiffres relatifs &agrave; la viande nda se r&eacute;f&egrave;rent &agrave; la viande de renne (d'&eacute;levage).</p>
<br />
<p><strong>Nouvelle-Z&eacute;lande</strong>:<br />
La p&eacute;riode de r&eacute;f&eacute;rence est l'ann&eacute;e se terminant en juin pour les produits suivants: c&eacute;r&eacute;ales; pommes de terre; oignons (secs); petits pois (frais); asperges; citrouilles; avocats; mandarines <i>tangerines</i>, cl&eacute;mentines; citrons et limes; raisins; abricots; cerises; fraises; groseilles/cassis; kakis.</p>
<br />
<p><a onclick="toggleDiv('texthidN');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidP" style="DISPLAY: none"><strong>P</strong>
<div id="addText">
<p><strong>Pakistan</strong>:<br />
Prix de gros uniquement.<br />
L&eacute;gumineuses nda: les prix se r&eacute;f&egrave;rent aux l&eacute;gumineuses maische.<br />
Haricots secs: les prix se r&eacute;f&egrave;rent aux haricots mungo.<br />
Pois chiches: les prix se r&eacute;f&egrave;rent au gram.<br />
Boeufs et buffles: les prix se r&eacute;f&egrave;rent aux animaux adultes destin&eacute;s &agrave; l'abattage.<br />
Moutons et ch&egrave;vres: les prix se r&eacute;f&egrave;rent aux m&acirc;les destin&eacute;s &agrave; l'abattage.<br />
Volailles: les prix se r&eacute;f&egrave;rent aux poulets de chair destin&eacute;s &agrave; l'abattage.</p>
<br />
<p><strong>Paraguay</strong>:<br />
Oies: les prix se r&eacute;f&egrave;rent aux pintades.</p>
<br />
<p><strong>P&eacute;rou</strong>:<br />
Ma&iuml;s: moyenne des prix du <i>maiz amarillo duro </i>et du<i> maiz amilaceo</i>.<br />
Tangerines, mandarines et cl&eacute;mentines : prix des mandarines uniquement.<br />
Citrons et limes : prix des limes uniquement.<br />
P&ecirc;ches et nectarines : prix des p&ecirc;ches uniquement.<br />
Concombres et cornichons : moyenne simple des deux prix.<br />
Cantaloups et autres melons  : se r&eacute;f&egrave;re uniquement aux prix des melons.</p>
<br />
<p><strong>Philippines</strong>:<br />
Ignames: les prix se r&eacute;f&egrave;rent &agrave; l'ube (ignames pourpres).<br />
Haricots secs: les prix se r&eacute;f&egrave;rent aux haricots <i>mungo</i> verts.<br />
Pois &agrave; vache secs: les prix se r&eacute;f&egrave;rent au bush sitao (<i>paayap</i>).<br />
Pois cajan: les prix se r&eacute;f&egrave;rent aux <i>kadios</i> secs.<br />
Noix nda: les prix se r&eacute;f&egrave;rent aux noix <i>pili</i> d&eacute;cortiqu&eacute;es.<br />
Piments forts et piments doux frais: les prix se r&eacute;f&egrave;rent au <i>panigang</i> (green finger pepper).<br />
Melons: les prix se r&eacute;f&egrave;rent au melon musk.<br />
L&eacute;gumes nda: moyenne des prix du <i>pechay baguio</i>, <i>pechay</i> natif et des radis et navets.<br />
Pamplemousses (incluant les pom&eacute;los): prix des pom&eacute;los uniquement.<br />
Agrumes nda: les prix se r&eacute;f&egrave;rent au <i>calamondin</i> ou <i>calamansi</i>.<br />
Caoutchouc naturel: les prix se r&eacute;f&egrave;rent au caoutchouc coagul&eacute;, <i>cuplump</i>.<br />
Caf&eacute; vert: moyenne des prix de l'arabica, du robusta et du caf&eacute; excelsa - graines s&egrave;ches.</p>
<br />
<p><strong>Portugal</strong>:<br />
Bl&eacute;: prix du bl&eacute; tendre.<br />
Bovins poids vif: prix des veaux poids vif.<br />
Moutons poids vif: prix des agneaux poids vif destin&eacute;s &agrave; l'engraissement. </p>
<br />
<p><a onclick="toggleDiv('texthidP');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidQ" style="DISPLAY: none"><strong>Q</strong>
<div id="addText">
<p><strong>Qatar</strong>:<br />
Valeurs unitaires uniquement.</p>
<br />
<p><a onclick="toggleDiv('texthidQ');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidR" style="DISPLAY: none"><strong>R</strong>
<div id="addText">
<p><strong>R&eacute;publique de Cor&eacute;e</strong>:<br />
L&eacute;gumineuses nda: les prix se r&eacute;f&egrave;rent aux germes de soja.<br />
Th&eacute; nda: les prix se r&eacute;f&egrave;rent au ginseng frais.<br />
L&eacute;gumes frais nda: prix moyens du radis jeune et radis.<br />
Suite &agrave; un changement de m&eacute;thodologie, les donn&eacute;es ont &eacute;t&eacute; r&eacute;vis&eacute;es pour certains produits tels que le millet, les tomates et les pommes de terres, conduisant &agrave; des diff&eacute;rences parfois significatives avec les s&eacute;ries pr&eacute;c&eacute;dentes, notamment pour l'ann&eacute;e 2006.</p>
<br />
<p><strong>R&eacute;publique de Mac&eacute;doine</strong>:<br />
La Mac&eacute;doine est ind&eacute;pendante depuis novembre 1991. <br />
Les donn&eacute;es de prix sont collect&eacute;es depuis 1992.</p>
<br />
<p><strong>R&eacute;publique de Tanzanie</strong><br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=TZA" target="_blank">http://countrystat.org/home.aspx?c=TZA</a>.</p>
<br />
<p><strong>R&eacute;publique Tch&egrave;que</strong>:<br />
La Tch&eacute;coslovaquie s'est scind&eacute;e en deux pays en janvier 1993 : la R&eacute;publique Tch&egrave;que et la Slovaquie.<br />
Bl&eacute;: prix moyen du prix du bl&eacute; destin&eacute; &agrave; l'alimentation humaine et de celui destin&eacute; &agrave; l'alimentation des animaux.<br />
Orge: prix moyen du prix du bl&eacute; destin&eacute; &agrave; l'alimentation humaine et de celui destin&eacute; &agrave; l'alimentation des animaux.<br />
Fibres et &eacute;toupes de lin: les prix se r&eacute;f&egrave;rent &agrave; la paille de lin rouies.<br />
Prix de gros pour les bovins, porcs, canards, dindes, lapins et poulets (animaux vivants poids vifs et poids carcasse-viande).</p>
<br />
<p><strong>Royaume-Uni</strong>:<br />
Orge: les prix se r&eacute;f&egrave;rent &agrave; la orge fourrag&egrave;re.<br />
Prix de base pour le triticale, les groseilles &agrave; maquereau, la viande de canard, de dinde, de poulet, de cheval et le miel.<br />
Prix de gros pour les choux, asperges, laitues, tomates, chou-fleur, concombres, oignons, oignons secs, poireaux, haricots verts, pois verts, f&egrave;ves, carottes, champignons, l&eacute;gumes frais nda, pommes, poires, cerises, prunes, fraises, groseilles, baies nda.<br />
Les prix du houblon sont des valeurs unitaires issues des comptes &eacute;conomiques de l'agriculture.</p>
<br />
<p><strong>Roumanie</strong>:<br />
M&eacute;lange de prix &agrave; la production et de prix de gros pour l'orge, l'avoine, le ma&iuml;s, les pommes de terres, tomates, concombres et cornichons, pois frais, haricots verts, raisins, oeufs de poule en coquille et miel naturel.<br />
Prix de gros uniquement pour les haricots secs, les pois secs, les noix d&eacute;cortiqu&eacute;es, oignons secs, ail, carottes, poireaux et autres l&eacute;gumes alliac&eacute;s, chou-fleur, choux, laitues, aubergines champignons, piments doux et piments forts frais, &eacute;pinards, citrouilles, courges et potirons, racines de chicor&eacute;e, past&egrave;ques, melons et cantaloups, pommes, pires, abricots, cerises, p&ecirc;ches et nectarines, prunes et fraises.</p>
<br />
<p><strong>Russie</strong>:<br />
L&eacute;gumes nda: les prix se r&eacute;f&egrave;rent aux betteraves de table.<br />
Pommes, poires, coings: prix des fruits &agrave; p&eacute;pins.<br />
Abricots, grillottes, cerises, p&ecirc;ches, prunes: prix des fruits &agrave; noyaux.<br />
Fraises, framboises, groseilles &agrave; maquereau, groseilles : prix des baies.<br />
Viande de mouton, viande de ch&egrave;vre: prix des moutons et ch&egrave;vres.</p>
<br />
<p><strong>Rwanda</strong>:<br />
Valeurs unitaires uniquement.<br />
Les s&eacute;ries de prix de l'ann&eacute;e 1994 sont enti&egrave;rement estim&eacute;es.</p>
<br />
<p><a onclick="toggleDiv('texthidR');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidS" style="DISPLAY: none"><strong>S</strong>
<div id="addText">
<p><strong>Sainte-Lucie</strong>:<br />
Prix de gros uniquement.<br />
Tubercules + racines nda: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>tannia</i>.<br />
Taro (colocase): les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>dasheen</i>.<br />
Noix de coco: les prix se r&eacute;f&egrave;rent aux noix de coco s&egrave;ches.</p>
<br />
<p><strong>Saint Vincent and Grenadines</strong><br />
Prix de gros et &agrave; la consommation uniquement.</p>
<br />
<p><strong>Serbie-Mont&eacute;n&eacute;gro</strong>:<br />
Donn&eacute;es de prix disponibles &agrave; partir de 1994. Donn&eacute;es transmises de mani&egrave;re r&eacute;guli&egrave;re apr&egrave;s l'introduction de la nouvelle monnaie, le Dinar serbe. </p>
<br />
<p><strong>Slovaquie</strong>:<br />
La Tch&eacute;coslovaquie s'est scind&eacute;e en deux pays en janvier 1993 : la R&eacute;publique Tch&egrave;que et la Slovaquie. Les donn&eacute;es de prix sont disponibles &agrave; partir de 1993.<br />
Choux: prix du chou blanc, qualit&eacute; I.<br />
Raisins: prix des raisins &agrave; vin.<br />
Piments forts, piments doux frais: les prix se r&eacute;f&egrave;rent aux poivrons rouge.<br />
Melons: prix du melon <i>roth</i>.<br />
Viande bovine: prix des boeufs destin&eacute;s &agrave; l'abattage.<br />
Viande de mouton: prix des agneaux engraiss&eacute;s destin&eacute;s &agrave; l'abattage.<br />
Viande porcine: prix des porcs destin&eacute;s &agrave; l'abattage.</p>
<br />
<p><strong>Slov&eacute;nie</strong>:<br />
Slov&eacute;nie est devenue ind&eacute;pendante de la Yougoslavie en 1991.Les donn&eacute;es de prix sont disponibles &agrave; partir de 1991.<br />
&Agrave; partir de 2008, les prix de la viande indig&egrave;ne sont des estimations fournies directement par les pays.</p>
<br />
<p><strong>Sri Lanka</strong>:<br />
Les chiffres relatifs au th&eacute; entre 1991 et 1998 sont les prix &agrave; Colombo; les prix &agrave; partir de 1999 sont une moyenne des prix de la feuille de th&eacute; fra&icirc;che.</p>
<br />
<p><strong>Soudan</strong>:<br />
Prix de gros uniquement.<br />
Th&eacute; nda: les prix se r&eacute;f&egrave;rent aux vari&eacute;t&eacute;s <i>kerkadih</i> ou <i>karkad&eacute;</i>.<br />
Fibre de coton: prix source ICCO pour la vari&eacute;t&eacute; <i>barakat</i>.</p>
<br />
<p><strong>Suriname</strong>:<br />
Prix &agrave; la consommation uniquement except&eacute; pour le b&eacute;tail.<br />
Lait entier frais: prix re&ccedil;u par l'&eacute;leveur au moment de la livraison &agrave; l'usine de transformation. </p>
<br />
<p><strong>Su&egrave;de</strong>:<br />
Les prix du miel et de la laine sont des valeurs unitaires issues des comtes &eacute;conomiques de l'agriculture.</p>
<br />
<p><strong>Syrie</strong>:<br />
Prix &agrave; la production pour le bl&eacute;, orge, ma&iuml;s, betteraves &agrave; sucre.<br />
Tous les autres prix sont des prix &agrave; la consommation.<br />
Fibre de coton: prix source ICCO &agrave; partir de 1997.</p>
<br />
<p><a onclick="toggleDiv('texthidS');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidT" style="DISPLAY: none"><strong>T</strong>
<div id="addText">
<p><strong>Tha&iuml;lande</strong>:<br />
Haricots secs: les prix se r&eacute;f&egrave;rent aux haricots <i>mung</i>.<br />
Tabac: vari&eacute;t&eacute; <i>virginia</i>, jaune.</p>
<br />
<p><strong>Togo</strong>:<br />
Pois bambara: les prix se r&eacute;f&egrave;rent au voandzou (appellation locale).<br />
Les prix se r&eacute;f&egrave;rent &agrave; l'ann&eacute;e de commercialisation agricole.<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=TGO" target="_blank">http://countrystat.org/home.aspx?c=TGO</a>.</p>
<br />
<p><strong>Trinidad et Tobago</strong>:<br />
Tubercules + racines nda: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>eddoe</i>. <br />
Taro (colocases): les prix se r&eacute;f&egrave;rent &agrave; la <i>vari</i>&eacute;t&eacute; dasheen.<br />
Haricots verts: les prix se r&eacute;f&egrave;rent &agrave; la vari&eacute;t&eacute; <i>bodi</i>.<br />
Caf&eacute; vert: source International Coffee Organization.<br />
Lait de vache entier frais: prix pay&eacute;s par les principaux acheteurs.</p>
<br />
<p><strong>Tunisie</strong>:<br />
Raisins: les prix se r&eacute;f&egrave;rent aux raisins &agrave; vin.</p>
<br />
<p><strong>Turkm&eacute;nistan</strong>:<br />
Les donn&eacute;es de prix sont disponibles seulement &agrave; partir de 1997.</p>
<br />
<p><a onclick="toggleDiv('texthidT');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidU" style="DISPLAY: none"><strong>U</strong>
<div id="addText">
<p><strong>Uruguay</strong>:<br />
Prix de gros pour les pommes de terre, patates douces, tomates, oignons secs, ail, carottes, piments forts et piments doux, frais, citrouilles, potirons et courges, ma&iuml;s frais, past&egrave;ques, melons et cantaloups, oranges, tangerines, mandarines et cl&eacute;mentines, pamplemousses et pomelos, citrons et limes, raisins, pommes, poires, coings, p&ecirc;ches et nectarines, prunes, laine, oeuf de poule en coquille, cire d'abeille.</p>
<br />
<p><a onclick="toggleDiv('texthidU');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidZ" style="DISPLAY: none"><strong>Z</strong>
<div id="addText">
<p><strong>Zambie</strong>:<br />
Les donn&eacute;es CountrySTAT ont &eacute;t&eacute; utilis&eacute;es lorsqu'elles &eacute;taient disponibles et coh&eacute;rentes avec les donn&eacute;es FAOSTAT <a href="http://countrystat.org/home.aspx?c=ZMB" target="_blank">http://countrystat.org/home.aspx?c=ZMB</a>.</p>
<br />
<p><strong>Zimbabwe</strong>:<br />
En raison de l'&eacute;pisode d'hyperinflation de 2008-2009, les prix &agrave; la production ne sont pas communiqu&eacute;s pour cette p&eacute;riode. Les prix &agrave; partir de 2010 sont publi&eacute;s uniquement en USD car les &eacute;changes au Zimbabwe se r&eacute;alisent essentiellement dans cette devise.<br />
<br />
</p> <a onclick="toggleDiv('texthidZ');" href="javascript:void(0)"><strong>cacher</strong></a><br />


</div>
</div>

</div>
