<script type="text/javascript">
	function toggleDiv(element){
 if(document.getElementById(element).style.display=="none"){document.getElementById(element).style.display="block"}
     	else{document.getElementById(element).style.display="none"}
} 
</script>

<div class="download-notes">
<!-- LIST OF AVAILABLE DOMAINS - START -->
<div id="page_start"></div>
<script>
    F3DWLDNotes.addHeader();
</script>
<!-- LIST OF AVAILABLE DOMAINS - END -->
<ul class='bullet-list-links'>
	<h2>INDEX</h2>
	<li class='goto' id='CP_notes'>Indices de Precios al Consumidor</li>
	<li class='goto' id='PI_notes'>Indices de Precios al Productor - Anuales</li>
	<li class='goto' id='PA_notes'>Precios al Productor - Archivo</li>
	<li class='goto' id='PP_notes'>Precios al Productor - Anuales</li>
</ul>
<br>
El &Atilde;mbito de los precios de FAOSTAT contiene datos sobre: <br /> <br />

<ul style="padding-left:20px">
<li><strong>Precios Anuales al Productor </strong> o precios que reciben los agricultores para los cultivos primarios, los animales vivos y los productos de ganader&iacute;a primaria recopilados a puerta de finca o en el punto inicial de venta. Se facilitan datos, recolectados mediante cuestionarios anuales, para m&aacute;s de 130 pa&iacute;ses y unos 200 productos de base, que representan m&aacute;s del 97 % del valor mundial de la producci&oacute;n agr&iacute;cola bruta (a precios internacionales en d&oacute;lares de 2004-2006). Por algunos pa&iacute;ses de la UE, los precios al productor son conseguidos directamente de EUROSTAT.</li>

<br /> <br />Los precios se proporcionan en tres unidades: i) unidades de moneda local (LCU); ii) moneda local estandarizada (SLC) y iii) d&oacute;lares EE.UU (USD). Si bien tanto la LCU como la SLC se refieren a precios en la moneda local de un pa&iacute;s, existe una distinci&oacute;n importante entre ambas unidades. Los precios en LCU hacen referencia a la moneda en circulaci&oacute;n en un pa&iacute;s en el a&ntilde;o en el que se comunican los datos. Por lo tanto, si se intervienen cambios de moneda, las series har&aacute;n referencia a m&aacute;s de una moneda. V&eacute;ase el v&iacute;nculo al <a class='goto' id='PCU_Notes' target="_self"> Cuadro de monedas </a>en la p&aacute;gina web sobre los precios al productor para obtener m&aacute;s informaci&oacute;n sobre las monedas. Los precios en SLC exprimen los datos en una sola moneda, que suele ser la moneda del a&ntilde;o m&aacute;s reciente al que correspondan los datos comunicados. Disponer de las series de datos sobre precios en la misma moneda permite obtener series homog&eacute;neas, lo que es necesario para analizar las series de datos cronol&oacute;gicos o elaborar &iacute;ndices de precios.

<br /> <br />La p&aacute;gina de los Precios al Productor contiene datos desde 1991 en adelante mientras que Archivos de Precios contiene datos hist&oacute;ricos de 1966 a 1990. No obstante, estos dos conjuntos de datos no resultan siempre comparables. En la p&aacute;gina de Archivos de Precios se proporciona m&aacute;s informaci&oacute;n a este respecto. 

<br /> <br />Si bien la FAO pide a los pa&iacute;ses que faciliten los precios recibidos por los agricultores, es posible que algunos pa&iacute;ses no recopilen tales precios y comuniquen un conjunto alternativo de datos, principalmente los precios al por mayor o valores unitarios provenientes de las cuentas nacionales. Se ruega consultar las Notas sobre los pa&iacute;ses en la p&aacute;gina de los precios al productor para informaci&oacute;n espec&iacute;fica sobre los pa&iacute;ses.

<br /> <br />Cuando los pa&iacute;ses no facilitan datos sobre ciertos productos y para ciertos a&ntilde;os, los precios tienen que ser estimados para que se puedan realizar agregaciones regionales y que se puedan calcular indicadores derivados. Sin datos oficiales sobre cuales basar las estimaciones, es decir cuando las estimaciones son en realidad extrapolaciones, estas series de datos no son divulgadas al p&uacute;blico. Sin embargo, las extrapolaciones de precios y las metodolog&iacute;as de estimaci&oacute;n asociadas pueden ser facilitadas si se solicita (contactando <a href="mailto:Price-Statistics@fao.org?Subject=Estimaci&oacute;n">
Price-Statistics@fao.org)</a>.

<br /> <br />
<li><strong>Precios Mensuales al Productor</strong>, recolectados a partir de 2010. La disponibilidad de datos de precios infra-anuales permite una mejor comprensi&oacute;n de la reacci&oacute;n de los precios a choques de corto plazo que caracterizan los mercados agr&iacute;colas. Esos datos tambi&eacute;n permiten un seguimiento m&aacute;s frecuente y preciso de los precios al productor y de su transmisi&oacute;n a lo largo de la cadena de valor. Esos precios est&aacute;n disponibles solamente en unidades de moneda local (LCU). Los mismos conceptos, las mismas definiciones y clasificaci&oacute;n de productos de base utilizados para los Precios Anuales al Productor se aplican a los precios mensuales. Esos precios est&aacute;n recolectados junto con los precios anuales y benefician de una actualizaci&oacute;n anual.
</li>
<br /> <br />
<li><strong>&Iacute;ndices de Precios Anuales al Productor</strong>, que miden las evoluciones anuales de precios que reciben los agricultores. Esos &iacute;ndices, calculados para m&aacute;s de 80 pa&iacute;ses, est&aacute;n disponibles al nivel agregado, al nivel de los principales grupos de productos de base y al nivel de los productos individuales.
</li>
<br /> <br />
<li><strong>&Iacute;ndices de Precios al Consumidor</strong> anuales y mensuales (o trimestrales) al nivel agregado, cubriendo el conjunto de los bienes y servicios, y por el grupo de los productos alimenticios y de las bebidas no alcoholizadas. Esos &iacute;ndices miden la evoluci&oacute;n de los precios de los bienes y servicios adquiridos por los hogares para su consumo corriente. Los &iacute;ndices relativos a los pa&iacute;ses provienen en gran mayor&iacute;a de la Organizaci&oacute;n Internacional del Trabajo (OIT), que los publica mensualmente. Los &iacute;ndices al nivel sub-regional, regional y mundial son calculados utilizando un m&eacute;todo de agregaci&oacute;n basado en la poblaci&oacute;n como variable de ponderaci&oacute;n.
</li>
</ul></p>

<br />
<br />




<a class='goto' id='PCU_notes'>Cuadro de monedas 2013</a><br><br />


<p><strong>Pa&iacute;ses:</strong> <a onclick="toggleDiv('texthidA');" href="javascript:void(0)"><strong>A</strong></a> | <a onclick="toggleDiv('texthidB');" href="javascript:void(0)"><strong>B</strong></a> | <a onclick="toggleDiv('texthidC');" href="javascript:void(0)"><strong>C</strong></a> |  <a onclick="toggleDiv('texthidE');" href="javascript:void(0)"><strong>E</strong></a> | 	 <a onclick="toggleDiv('texthidF');" href="javascript:void(0)"><strong>F</strong></a> | <a onclick="toggleDiv('texthidG');" href="javascript:void(0)"><strong>G</strong></a> |  <a onclick="toggleDiv('texthidH');" href="javascript:void(0)"><strong>H</strong></a> | <a onclick="toggleDiv('texthidI');" href="javascript:void(0)"><strong>I</strong></a> |  <a onclick="toggleDiv('texthidJ');" href="javascript:void(0)"><strong>J</strong></a> | <a onclick="toggleDiv('texthidK');" href="javascript:void(0)"><strong>K</strong></a> |  <a onclick="toggleDiv('texthidL');" href="javascript:void(0)"><strong>L</strong></a> | <a onclick="toggleDiv('texthidM');" href="javascript:void(0)"><strong>M</strong></a> |  <a onclick="toggleDiv('texthidN');" href="javascript:void(0)"><strong>N</strong></a> | <a onclick="toggleDiv('texthidP');" href="javascript:void(0)"><strong>P</strong></a> |  <a onclick="toggleDiv('texthidQ');" href="javascript:void(0)"><strong>Q</strong></a> | <a onclick="toggleDiv('texthidR');" href="javascript:void(0)"><strong>R</strong></a> |  <a onclick="toggleDiv('texthidS');" href="javascript:void(0)"><strong>S</strong></a> | <a onclick="toggleDiv('texthidT');" href="javascript:void(0)"><strong>T</strong></a> |  <a onclick="toggleDiv('texthidU');" href="javascript:void(0)"><strong>U</strong></a> | <a onclick="toggleDiv('texthidZ');" href="javascript:void(0)"><strong>Z</strong></a> </p><br />
<p><a onclick="toggleDiv('texthid');" href="javascript:void(0)"><strong>Mostrar/Cerrar todas las Notas</strong></a></p><br />
<div id="texthid" style="display: none;"> <strong>All Notes</strong><br /><br />
<div id="addText">
<p><strong>Afganist&aacute;n</strong>:<br />
Todos los precios son precios al consumidor.</p>
<br />
<p><strong>Albania</strong>:<br />
Los precios de higos, naranjas, tangerinas, mandarinas, clementinas, satsumas, limones y limas, uvas, manzanas, peras, albaricoques, cerezas, melocotones (duraznos) y nectarinas y ciruelas son al por mayor y al productor.</p>
<br />
<p>Los precios de casta&ntilde;as, semillas de soja, semillas de girasol, aceitunas, tomates, cebollas y chalotas, cebollas, ajos, zanahorias, puerros y otras ali&aacute;ceas, coliflores, repollos, lechugas, pepinos y pepinillos, guisantes, frijoles, berenjenas, chiles y pimientos, espinacas, calabazas, melones, cantalupos y otros melones son al por mayor.</p>
<br />
<p><strong>Alemania</strong>:<br />
Los precios de la carne biol&oacute;gica de vacuno, la lana, la carne biol&oacute;gica de oveja y la carne biol&oacute;gica de cerdo son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, procedentes de la base de datos de Eurostat.</p>
<br />
<p><strong>Arabia Saudita</strong>:<br />
Todos los precios son precios al consumidor.<br />
Los precios son a partir de 1999.<br />
Trigo: precio de adquisici&oacute;n.</p>
<br />
<p><strong>Argelia</strong>:<br />
Trigo: precios administrados para el trigo duro.<br />
Cebada, avena: precios administrados.<br />
D&aacute;tiles: d&aacute;tiles secos, variedad <i>nour</i>.<br />
Carne de oveja: corderos.<br />
Precios al por mayor para la mayor&iacute;a de productos.</p>
<br />
<p><strong>Argentina</strong>:<br />
Los precios de batatas, yuca, esp&aacute;rragos, calabazas, zapayos, chiles y pimientos, bananos, toronjas, melocotones (duraznos), ciruelas, fresas (frutillas), melones, cantalupos, peso vivo de vacuno y peso vivo de porcino son al por mayor.</p>
<br />
<p><strong>Armenia</strong>:<br />
Los precios del vino, vino de mesa y vino de calidad son al consumidor.</p>
<br />
<p><strong>Australia</strong>:<br />
Los precios anuales notificados son los valores unitarios brutos medios ponderados para el ejercicio econ&oacute;mico (dicho valor se define como el valor bruto total de producci&oacute;n seg&uacute;n los precios al por mayor obtenidos en los mercados dividido por el total de la cantidad producida que se ha comunicado).<br />
Uvas: solo uvas de vino (componente principal del total de la producci&oacute;n de uvas).<br />
Peso vivo de los animales: valores estimados sobre la proporci&oacute;n media de conversi&oacute;n de cada categor&iacute;a de animales en carne producida, seg&uacute;n la industria c&aacute;rnica.<br />
Colza: variante comestible notificada - canola (2010 y 2011).<br />
Chiles y pimientos verdes: solo precios de las solan&aacute;ceas, chiles no disponibles en 2011.<br />
Peras: incluidas la <i>nashi</i> para 2011.<br />
Cebollas, secas: comprenden los precios de las marrones, rojas y blancas (2010 y 2011).<br />
Frijoles secos: incluye los frijoles mungos, otros frijoles de campo y habas para 2011.<br />
Habas secas: incluye tambi&eacute;n el haba caballar (2011).<br />
Nueces nep: incluye las macadamias, pacanas y pistachos para (2011) y solo las macadamias para 2010.<br />
Cacahuetes en c&aacute;scara: man&iacute; (en c&aacute;scara) (2011).<br />
Algod&oacute;n sin desmotar: precio de la fibra y la semilla de algod&oacute;n (juntas) (2011).<br />
Calabazas: solo calabazas (no figuran precios de otras variedades) (2011).<br />
Tangerinas, mandarinas, clementinas, satsumas: solo mandarinas (todas las variedades) (2010 y 2011).<br />
Toronjas y pomelos: solo toronjas (2011).<br />
Uvas: incluyen las uvas para la producci&oacute;n de vino (2010), uvas para la producci&oacute;n de vino, pasas y uvas de mesa y de otras clases (2011).<br />
An&iacute;s, badi&aacute;n, hinojo: solo hinojo (2011).</p>
<br />
<p><strong>Austria</strong>:<br />
Precios de las grosellas, l&uacute;pulo, tabaco, lana y carne de pato; los datos de la carne de pato se basan en valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.<br />
Semillas oleaginosas nep: Semillas de calabaza para aceite.</p>
<br />
<p><strong>Azerbaiy&aacute;n</strong>:<br />
Azerbaiy&aacute;n cambi&oacute; el m&eacute;todo de recopilaci&oacute;n de datos y revis&oacute; todas las series cronol&oacute;gicas desde 2003. Los precios recopilados son precios al consumidor.</p>
<br />
<p><strong>Bangladesh</strong>:<br />
Los precios se refieren al a&ntilde;o agr&iacute;cola y no al a&ntilde;o civil. Por ejemplo: los precios de 1999 se refieren a la temporada 1998/1999.</p>
<br />
<p><strong>Barbados</strong>:<br />
Todos los precios son precios al por mayor.</p>
<br />
<p><strong>Belar&uacute;s</strong>:<br />
Huevos de gallina: precios de todas las clases de huevos, incluidos los de gallina.<br />
Ovejas: precios de ovejas y cabras.<br />
Cabras: precios de ovejas y cabras.<br />
La leche de vaca entera fresca supone toda la leche.<br />
Hortalizas nep: remolacha de mesa.<br />
Bayas nep: pasas de Corinto.<br />
Frutas pom&aacute;ceas frescas nep: frutas pom&aacute;ceas total.<br />
Frutas de hueso frescas nep: frutas de hueso total.</p>
<br />
<p><strong>B&eacute;lgica</strong>:<br />
Tabaco: los precios no incluyen los subsidios directos sobre el producto, seg&uacute;n el nuevo m&eacute;todo de los pa&iacute;ses.</p>
<br />
<p><strong>B&eacute;lgica-Luxemburgo</strong>:<br />
Tabaco: los precios no incluyen los subsidios directos sobre el producto, seg&uacute;n el nuevo m&eacute;todo de los pa&iacute;ses.</p>
<br />
<p><strong>Bhut&aacute;n</strong>:<br />
Todos los precios son minoristas.<br />
Carne nep: carne de yak.<br />
Nuez moscada, macis, cardamomo: solo el cardamomo.</p>
<br />
<p><strong>Bolivia</strong>:<br />
Todos los precios son precios al consumidor, excepto para el trigo, el arroz con c&aacute;scara, el ma&iacute;z, la soja y las oleaginosas NEC, que son precios al productor.<br />
Limones y limas: solo los precios de las limas.</p>
<br />
<p><strong>Bosnia y Herzegovina</strong><br />
Se recopilaron datos sobre los precios a partir de 1996.</p>
<br />
<p><strong>Brasil</strong>:<br />
El Brasil cambi&oacute; de moneda dos veces en el per&iacute;odo 1991-2001.<br />
Nueces nep: <i>pinh&atilde;o</i> (pi&ntilde;&oacute;n).<br />
Colza: Canola.<br />
Naranjas: de 1993 a 1997 el precio de las naranjas es el promedio de los precios de la FGV. Desde 1998 es el promedio de los precios del mercado del IEA-CEPEA.<br />
Caf&eacute; verde: de 1993 a 1997 el precio del caf&eacute; verde es el promedio de los precios de la FGV. Desde 1998 es el promedio de precios del "caf&eacute; beneficiado" del CEPEA-USP.<br />
T&eacute;: hojas verdes.<br />
Mate: hojas verdes.<br />
Fibras similares al yute: palva.<br />
Huevos, excepto los de gallina: huevos de codorniz.<br />
Caucho natural: l&aacute;tex l&iacute;quido.	<br />
Gomas naturales: porva.</p>
<br />
<p><strong>Bulgaria</strong>:<br />
En 2007 se introdujo una nueva metodolog&iacute;a para realizar encuestas destinadas a recopilar los precios agr&iacute;colas a la producci&oacute;n. Esta metodolog&iacute;a se centra en el precio del producto destinado al consumo humano directo y que se vende a precios considerablemente m&aacute;s elevados. Por tanto, los datos de los precios al productor podr&iacute;an ser m&aacute;s elevados desde 2007 en adelante que en los a&ntilde;os anteriores.<br />
Todos los precios de las frutas y hortalizas son valores unitarios.<br />
Pimienta de Jamaica, todas las especias: precio de las hierbas.<br />
Ganado bovino: precio de la carne de vacuno y de b&uacute;falo hasta 2000, desde 2001 solo la de vacuno.<br />
B&uacute;falo: precio de la carne de vacuno y de b&uacute;falo hasta 2000, desde 2001 solo la de b&uacute;falo.<br />
Ovejas: precio de las ovejas y cabras hasta 1999, desde 2000 solo las ovejas.<br />
Peso vivo de la cabra: precio de las ovejas y cabras hasta 1999, desde 2000 solo las cabras.</p>
<br />
<p><strong>Burkina-Faso</strong>:<br />
Sorgo: en 2004 el precio del sorgo es el precio medio del sorgo blanco y del sorgo rojo.</p>
<br />
<p><strong>Burundi</strong>:<br />
Arroz c&aacute;scara: precios medios de las variedades <i>iron</i> y <i>karundi</i> a partir de 2002, precio del arroz blanco hasta 2001.<br />
Hortalizas frescas nep: variedad <i>irengalenga</i>.<br />
Bananos: precios medios de las variedades <i>ibigurube</i> y <i>utumaramasenge</i> desde 2002, precios de los bananos maduros hasta 2001.<br />
Pl&aacute;tanos: bananos verdes.<br />
Frutas nep: maracudja y prunes de Japon.<br />
Caf&eacute;: solo variedad <i>robusta</i>.<br />
Observaciones: en el a&ntilde;o 2012 y para una selecci&oacute;n de productos, determinados precios al productor son han podido ser calculados gracias a la encuesta nacional agr&iacute;cola de Burundi (ENAB 2011-2012). En los a&ntilde;os anteriores, estos datos quedan indisponibles.</p>
<br />
<p><strong>Camboya</strong>:<br />
Todos los precios son precios al por mayor.<br />
Camboya facilit&oacute; precios administrados para la yuca en 2006 y 2007 (100000 y 250000 KHR, respectivamente).</p>
<br />
<p><strong>Camer&uacute;n</strong>:<br />
Los precios del ma&iacute;z, mijo, sorgo, papa, batata, yuca, boniato, ra&iacute;ces y tub&eacute;rculos, frijoles secos, soja, cacahuetes en c&aacute;scara, fruto de la palma de aceite, nueces de palma, aceite de palma, almendras de la palma de aceite y semilla de s&eacute;samo son al por mayor.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=CMR" target="_blank">http://countrystat.org/home.aspx?c=CMR</a>.</p>
<br />
<p><strong>Canad&aacute;</strong>:<br />
Alforf&oacute;n com&uacute;n, alpiste, habas secas, linaza: los precios se refieren a a&ntilde;os agr&iacute;colas y no a a&ntilde;os civiles.<br />
Alpiste: los precios anteriores a 1998 son estimaciones sobre la base de los ingresos en efectivo de los agricultores.<br />
Miel: los precios son valores unitarios.<br />
Carne de oveja y peso vivo: los precios son solo de oveja; se excluyen los corderos.</p>
<br />
<p><strong>Chile</strong>:<br />
Los datos sobre frutas, hortalizas, tabaco, animales vivos, huevos y vino son precios al por mayor.</p>
<br />
<p><strong>China</strong>:<br />
Los precios de los cultivos son al por mayor, en tanto que los precios del ganado son al por mayor o al por menor.<br />
Fibras similares al yute: fibra de ambari.</p>
<br />
<p><strong>Chipre</strong>:<br />
Todos los datos para 2011 y 2012 son provisionales.<br />
Las hortalizas frescas nep comprenden la remolacha y el apio.<br />
La producci&oacute;n de espinaca y lechuga est&aacute; en miles de manojos en lugar de TM.<br />
Otras Aves Corral, Ind&iacute;genas : Estas cifras se refieren al valor total de la carne de aves y de la salvajina.</p>
<br />
<p><strong>Colombia</strong>:<br />
Todos los precios son al por mayor.<br />
Caf&eacute; verde: precio interno medio. Fuente: ICO para 2003.</p>
<br />
<p><strong>Congo (Rep&uacute;blica del)</strong>:<br />
Los datos semioficiales son valores unitarios derivados de los cuadros sobre los valores de la producci&oacute;n agr&iacute;cola en "L'&eacute;conomie congolaise", del "Centre National de la Statistique et des &Eacute;tudes &Eacute;conomiques".</p>
<br />
<p><strong>Costa Rica</strong>:<br />
El precio del tabaco se refiere a la variedad <i>banda</i>.</p>
<br />
<p><strong>C&ocirc;te d'Ivoire</strong>:<br />
Los precios para el caf&eacute; verde, el cacao, el algod&oacute;n con semilla, la nuez de cola y el caucho natural hacen referencia a precios administrados.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=CIV" target="_blank">http://countrystat.org/home.aspx?c=CIV</a>.</p>
<br />
<p><strong>Croacia</strong>:<br />
Croacia declar&oacute; su independencia en 1991. Los datos sobre precios est&aacute;n disponibles desde 1994 en adelante debido a la guerra que comenz&oacute; en 1991 y a la posterior hiperinflaci&oacute;n. Los datos se recopilaron y pusieron a disposici&oacute;n peri&oacute;dicamente despu&eacute;s de la introducci&oacute;n de la nueva moneda, la kuna, que tuvo lugar en 1994.<br />
Todos los datos son valores unitarios.<br />
Mezcla de cereales: comprende sorgo, mijo, alforf&oacute;n y otros cereales.<br />
Naranjas y mandarinas: desde 1994 hasta 1997 las naranjas y mandarinas se recopilaban conjuntamente.<br />
Melones: comprenden los cantalupos.</p>
<br />
<p><strong>Ecuador</strong>:<br />
Ma&iacute;z: ma&iacute;z para consumo humano.</p>
<br />
<p><strong>El Salvador</strong>:<br />
Caf&eacute; verde: la fuente utilizada es la Organizaci&oacute;n Internacional del Caf&eacute; a partir de 1993.<br />
Los precios pueden no ser &uacute;nicamente al productor, sino tambi&eacute;n al por mayor o minoristas.</p>
<br />
<p><strong>Eritrea</strong>:<br />
En 1993 la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a se dividi&oacute; en Etiop&iacute;a y Eritrea. Los precios de 1991 y 1992 de la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a pueden hallarse bajo el c&oacute;digo de pa&iacute;s 62.<br />
Todos los precios son precios al consumidor.</p>
<br />
<p><strong>Eslovaquia</strong>:<br />
Checoslovaquia se separ&oacute; en Rep&uacute;blica Checa y Eslovaquia en enero de 1993. Los precios est&aacute;n disponibles a partir de 1993.<br />
Repollos: precios del repollo blanco de calidad I.<br />
Uvas: precio de las uvas de vino.<br />
Pimienta de Jamaica, todas las especias: Piment&oacute;n picante.<br />
Melones: precio del mel&oacute;n <i>roth</i>.<br />
Carne de vacuno: precio de los toros para matanza.<br />
Carne de oveja: precios de los corderos cebados para matanza.<br />
Carne de cerdo: precio de los cerdos para matanza.</p>
<br />
<p><strong>Eslovenia</strong>:<br />
Eslovenia se independiz&oacute; de Yugoslavia en 1991. Los precios est&aacute;n disponibles a partir de 1991.<br />
A partir de 2008, los precios  de la carne ind&iacute;gena son estimaciones  producidas directamente por el pa&iacute;s.</p>
<br />
<p><strong>Estados Unidos de Am&eacute;rica</strong>:<br />
Nueces nep: nueces de pacana.<br />
Guisantes (arvejas), secos: guisantes forrajeros.<br />
Frijoles verdes: frijolillos.<br />
Habichuelas verdes: jud&iacute;as cometido.<br />
Los precios de cebollas, puerros y gombo se refieren solo a California.<br />
Los precios de las calabazas de 1996 a 1999 se refieren solo a California.<br />
Los precios de lechuga y achicoria se refieren solo a la lechuga.<br />
Las hortalizas NCP son solo del apio.<br />
Toronjas (inc. pomelos): solo pomelo.<br />
Cerezas: cerezas dulces.<br />
Tabaco sin manufacturar: precios de campa&ntilde;a.<br />
Limones y limas: solo precios de los limones.<br />
Cerezas agrias: cerezas para tarta.<br />
Peso vivo del pollo: pollos para asar.<br />
Nueces de Areca (Betel): se refiere a las macadamias.<br />
Bayas nep: se refiere a las moras negras.<br />
Fruta Fresca Con Hueso nep: se refiere a nectarinas.</p>
<br />
<p><strong>Estonia</strong>:<br />
Los precios son valores unitarios.<br />
Peso vivo del vacuno: precio del vacuno para matanza.<br />
Peso vivo del cerdo: precio de los cerdos para matanza.<br />
Peso vivo del pollo: precio de los pollos para matanza.</p>
<br />
<p><strong>Etiop&iacute;a</strong>:<br />
En 1993 la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a se dividi&oacute; en Etiop&iacute;a y Eritrea. Los precios de 1991 y 1992 de la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a pueden hallarse bajo el c&oacute;digo de pa&iacute;s 62. No se recopilaron precios en 1993, de modo que todos los precios de dicho a&ntilde;o son estimaciones. Los precios de 1994 son promedios de solo cuatro meses.<br />
Sorgo: se refiere al sorgo amarillo.<br />
Frijoles Secos: se refiere a la haba forajera<br />
Habas secas: se refiere a las jud&iacute;as.</p>
<br />
<p><strong>Federaci&oacute;n de Rusia</strong>:<br />
Hortalizas NCP: remolacha de mesa.<br />
Manzanas, peras, membrillos: precios de las frutas de pepita.<br />
Albaricoques, cerezas agrias, cerezas, melocotones y ciruelas: precios de las frutas de hueso.<br />
Fresas, frambuesas, uvas espina y grosellas: precios de las bayas.<br />
Carne de ovejas ind&iacute;genas, carne de cabras ind&iacute;genas: precios de ovejas y cabras.</p>
<br />
<p><strong>Fiji</strong>:<br />
Los precios son valores unitarios.<strong></strong></p>
<br />
<p><strong>Filipinas</strong>:<br />
&Ntilde;ame: ube (&ntilde;ame p&uacute;rpura).<br />
Frijoles secos: <i>mungo</i> verde.<br />
Caup&iacute;es secos: arbusto sitao (<i>paayap</i>).<br />
Guand&uacute;: <i>kadios</i> secos.<br />
Nueces nep: nueces pili sin c&aacute;scara.<br />
Chiles y pimientos verdes: <i>paningan</i> (guindillas verdes).<br />
Melones: cantalupos.<br />
Hortalizas nep: precio medio de <i>pechay baguio</i>, <i>pechay</i> nativo, r&aacute;banos y nabos.<br />
Toronjas y pomelos: solo pomelos.<br />
Frutos c&iacute;tricos nep: <i>calamond&iacute;n</i> o <i>calamans&iacute;</i>.<br />
Caucho natural: caucho coagulado, n&oacute;dulos.<br />
El precio del caf&eacute; verde es el promedio de los precios del caf&eacute; arabica, robusta y excelsa - granos secos.</p>
<br />
<p><strong>Finlandia</strong>:<br />
Trigo: solo comprende el trigo blando.<br />
Cebada: solo comprende la cebada forrajera.<br />
Guisantes secos: en 2009 se suspendi&oacute; la recopilaci&oacute;n de datos.<br />
Pepinos y pepinillos: solo comprende los pepinos.<br />
Leche de vaca entera fresca: contenido real en grasa y prote&iacute;nas; se incluye el pago cooperativo anual.</p>
<br />
<p><strong>Francia</strong>:<br />
Todos los precios se basan en valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.</p>
<br />
<p><strong>Georgia</strong>:<br />
Debido a la falta de datos primarios sobre los precios recibidos por los agricultores, se facilitan datos de 1997 a 2003 equivalentes al 80 % de los correspondientes precios al consumidor. Los precios para 2006-2008 son valores unitarios medios. Los datos se obtienen a partir de la encuesta por muestreo de explotaciones agr&iacute;colas y est&aacute;n disponibles solo desde 2006, cuando comenz&oacute; la encuesta.<br />
Se recopilaron datos sobre los precios a partir de 1994.</p>
<br />
<p><strong>Ghana</strong>:<br />
Los precios del ma&iacute;z, el mijo, el sorgo, la yuca, la malanga, el &ntilde;ame, el aceite de palma, los tomates, las cebollas secas, los bananos, pl&aacute;tanos y huevos de gallina son al por mayor.</p>
<br />
<p><strong>Honduras</strong>:<br />
Caf&eacute; verde: precios della variedad <i>caf&eacute; verde Oro</i>.<br />
Los precios de la carne de cerdo y de pollo son al consumidor.</p>
<br />
<p><strong>Hungr&iacute;a</strong>:<br />
Los precios al productor provienen de dos fuentes principales: la compra de productos agr&iacute;colas (precios industriales), y los mercados agr&iacute;colas (precios de productos frescos)<br />
Manzanas: sobre todo las manzanas para uso industrial.<br />
Pimienta de Jamaica: piment&oacute;n de Hungr&iacute;a y piment&oacute;n dulce.</p>
<br />
<p><strong>India</strong>:<br />
Los precios son promedios simples de los precios de las cosechas agr&iacute;colas en los estados. Los precios de 2007 y 2008 son incentivos m&iacute;nimos de precio.</p>
<br />
<p><strong>Iraq</strong>:<br />
Los precios de los cereales y las papas son al por mayor.</p>
<br />
<p><strong>Irlanda</strong>:<br />
Los precios oficiales de las hortalizas y las papas son al por mayor.</p>
<br />
<p><strong>Islas Cook</strong>:<br />
Fruta tropical fresca nep: noni (Morinda Citrofolia).</p>
<br />
<p><strong>Israel</strong>:<br />
Todos los precios son valores unitarios.<br />
Nueces nep: nueces de pacana.<br />
Tomates: solo para el mercado de productos frescos.</p>
<br />
<p><strong>Italia</strong>:<br />
Todos los precios a partir de 2002 son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, procedentes de la base de datos de Eurostat.</p>
<br />
<p><strong>Jamaica</strong>:<br />
Caf&eacute; verde:<strong> </strong>se utiliza el precio en la explotaci&oacute;n del caf&eacute; Blue Mountain.</p>
<br />
<p><strong>Jap&oacute;n</strong>:<br />
Carne de vacuno: precio de la carne kobe.<br />
En los siguientes productos hay mezcla de precios al productor y al por mayor: papas, batatas, &ntilde;ames, palanga, casta&ntilde;as, tomates, cebollas y chalotas verdes, cebollas secas, ajo, zanahorias, puerros y otras ali&aacute;ceas, repollos, lechuga, pepinos y pepinillos, guisantes verdes, frijoles verdes, habichuelas verdes, esp&aacute;rragos, berenjenas, chiles y pimientos verdes, espinacas, calabazas, ma&iacute;z verde (ma&iacute;z), melones, cantalupos y otros melones, pi&ntilde;as, naranjas, tangerinas, mandarinas, clementinas, satsumas, uvas, manzanas, peras, albaricoques, cerezas, melocotones y nectarinas, ciruelas, fresas (frutillas), kiwis, caquis y jengibre.<br />
Los precios de la coliflor, las habas verdes, los hongos, bananos, limones y limas son al por mayor.<br />
La serie de hortalizas frescas nep hace referencia al r&aacute;bano japon&eacute;s.</p>
<br />
<p><strong>Kenya</strong>:<br />
Los precios del trigo, la cebada, la avena, el mijo, el sorgo, todas las ra&iacute;ces feculentas, frijoles secos y animales vivos son valores unitarios.<br />
Los precios del caf&eacute; y el t&eacute; son de subasta.</p>
<br />
<p><strong>Letonia</strong>:<br />
Letonia se independiz&oacute; de la URSS en 1991.<br />
Los precios est&aacute;n disponibles a partir de 1992.</p>
<br />
<p><strong>L&iacute;bano</strong>:<br />
Se recopilaron datos sobre los precios a partir de 1995.<br />
Desde 2010 m&aacute;s adelante  todos los precios al productor  son estimaciones producidas directamente por el pa&iacute;s, y deduciendo de los precios al por mayor 10% por el transporte y 10% para el margen (precio al productor = 80% del precio al por mayor).</p>
<br />
<p><strong>Lituania</strong>:<br />
Los precios de 1992 se expresan en talonas; a partir de 1993 se expresan en litai.<br />
Trigo: precios del trigo alimentario desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Cebada: precios de la cebada forrajera desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Papas: papas para consumo alimentario.<br />
Remolacha azucarera: los precios son valores unitarios.<br />
Repollo: precios del repollo blanco desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Grosellas: grosellas negras.<br />
Leche de vaca: contenido de 3,4 de grasa, 3 % de prote&iacute;na, desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Carne de pollo y peso vivo: precio de las aves de corral desde 1999, precio del pollo solo desde 2000.</p>
<br />
<p><strong>Luxemburgo</strong>:<br />
Los precios del peso vivo de caballo son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, procedentes de la base de datos de Eurostat.<br />
Uvas: uvas para vino.</p>
<br />
<p><strong>Macedonia</strong>:<br />
Macedonia declar&oacute; su independencia en noviembre de 1991.<br />
Se recopilaron datos sobre los precios a partir de 1992.</p>
<br />
<p><strong>Malasia</strong>:<br />
Fuente de los precios del caucho: Malaysian Rubber Board.<br />
Caucho natural: precio interno del "l&aacute;tex a granel".<br />
Caucho seco: precio medio de RSS1, RSS3 y precios FOB de SMR20.</p>
<br />
<p><strong>Malawi</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=MWI" target="_blank">http://countrystat.org/home.aspx?c=MWI</a>.</p>
<br />
<p><strong>Mal&iacute;</strong>:<br />
Legumbres nep: guisante sin hebra.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=MLI" target="_blank">http://countrystat.org/home.aspx?c=MLI</a>.</p>
<br />
<p><strong>Malta</strong>:<br />
Los precios en unidades monetarias locales en 2008 muestran una variaci&oacute;n desde a&ntilde;os anteriores debido a un cambio en la moneda nacional.</p>
<br />
<p><strong>Marruecos</strong>:<br />
Los precios de cebollas y chalotas verdes, cebollas secas, zanahorias, coliflor, col, pepinos y pepinillos, guisantes verdes, habichuelas verdes, habas verdes, alcachofas, berenjenas, chiles y pimientos verdes, calabazas, melones, cantalupos y otros melones, bananos, higos, aguacates, limones y limas, uvas, manzanas, peras, membrillos y albaricoques son al por mayor.</p>
<br />
<p><strong>Mauricio</strong>:<br />
Ca&ntilde;a de az&uacute;car: precios pagados a los plantadores.<br />
Los precios de las batatas, yuca, la malanga, la pi&ntilde;a y todas las hortalizas, excepto las cebollas y el ajo, son al por mayor.</p>
<br />
<p><strong>M&eacute;xico</strong>:<br />
Los guisantes (arvejas) secos corresponden a la veza forrajera.<br />
Algarroba corresponde a ebo (<i>jaramago</i> o algarroba).<br />
Los anacardos con c&aacute;scara corresponden al <i>mara&ntilde;&oacute;n</i>.<br />
La casta&ntilde;a corresponde a la nuez (<i>nuez de Castilla</i>).<br />
La semilla de colza comprende la colza y la canola.<br />
La semilla de mostaza corresponde a la mostaza.<br />
La semilla de s&eacute;samo corresponde al s&eacute;samo (<i>ajonjol&iacute;</i>).<br />
El tomate es <i>jitomate</i>.<br />
Otras hortalizas ali&aacute;ceas corresponden a puerros.<br />
Las coles corresponden a repollo (<i>col repollo</i>).<br />
Los guisantes (arvejas) verdes corresponden a <i>ch&iacute;charos</i>.<br />
El frijol verde corresponde al <i>ejote</i>.<br />
Los pimientos frescos corresponden a <i>chile verde bell pepper</i>.<br />
Calabazas, todas las clases corresponden a calabazas.<br />
El ma&iacute;z verde corresponde a ma&iacute;z.<br />
El ocro es el chimbombo.<br />
Los bananos corresponden a todas las variedades de bananos con excepci&oacute;n del <i>pl&aacute;tano macho</i>.<br />
El pl&aacute;tano es el <i>pl&aacute;tano macho</i>.<br />
Las tangerinas, mandarinas, clementinas y satsumas se ajustan a la serie al incluir la mandarina.<br />
Los limones y las limas se ajustan a la serie incluyendo la lima.<br />
Melocotones (duraznos) y nectarinas corresponden al melocot&oacute;n.<br />
El ar&aacute;ndano azul es el ar&aacute;ndano.<br />
El caqui corresponde al <i>macheix</i>.<br />
El caf&eacute; verde es caf&eacute; cereza.<br />
El t&eacute; es t&eacute; lim&oacute;n.<br />
Las semillas de an&iacute;s, badi&aacute;n e hinojo corresponden solo a an&iacute;s.<br />
El pasto de raigr&aacute;s y el ballico comprenden el zacate (rye grass en verde y zacate ballico).<br />
Caucho natural, el l&aacute;tex es caucho <i>hevea</i> (<i>hule hevea</i>).</p>
<br />
<p><strong>Nepal</strong>:<br />
Los precios son una combinaci&oacute;n de precios al por mayor y al consumidor.<br />
Los precios se refieren al a&ntilde;o agr&iacute;cola y no al a&ntilde;o civil. Por ejemplo: los precios de 1998 se refieren a la temporada 1997/1998.<br />
Precios del ganado: datos recopilados en mercados locales.<br />
Peso vivo de las ovejas: solo carneros.<br />
Los precios de los limones y limas s&oacute;lo se refieren a los limones.</p>
<br />
<p><strong>Nicaragua</strong>:<br />
Los precios de la carne de vacuno, la carne de cerdo y los huevos de gallina son al por mayor.<br />
Caf&eacute; verde: la fuente utilizada es la base de datos de la Organizaci&oacute;n Internacional del Caf&eacute;.</p>
<br />
<p><strong>N&iacute;ger</strong>:<br />
Especias nep: souchet (cyperus esculentus) - denominaci&oacute;n local de la chufa, nuez tigre o cotufa.</p>
<br />
<p><strong>Nigeria</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=NGA" target="_blank">http://countrystat.org/home.aspx?c=NGA</a>.</p>
<br />
<p><strong>Noruega</strong>:<br />
Hortalizas frescas nep se refiere al precio de la colinaba.<br />
Grosellas: el precio se refiere a la grosella negra.<br />
El precio de la carne nep hace referencia a la carne de reno (reno domesticado).</p>
<br />
<p><strong>Nueva Zelandia</strong>:<br />
El per&iacute;odo de referencia es el final de junio de cada a&ntilde;o para los siguientes productos: cereales, papas, cebollas secas, guisantes verdes, esp&aacute;rragos, calabazas, aguacates, tangerinas, mandarinas, clementinas, limones y limas, uvas, albaricoques, cerezas, fresas (frutillas), grosellas y caquis.</p>
<br />
<p><strong>Pa&iacute;ses Bajos</strong>:<br />
Los precios del ma&iacute;z y del peso vivo de la cabra son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, en tanto que los precios de los dem&aacute;s productos son precios de venta en la explotaci&oacute;n, todos procedentes de la base de datos de Eurostat.</p>
<br />
<p><strong>Pakist&aacute;n</strong>:<br />
Todos los precios son precios al por mayor.<br />
Legumbres nep: frijol urd.<br />
Frijoles secos: frijol mungo.<br />
Garbanzo: garbanzo de la India.<br />
Vacas y b&uacute;falos: adultos (secos) para matanza.<br />
Ovejas y cabras: machos para matanza.<br />
Aves de corral: pollos de asar para matanza.</p>
<br />
<p><strong>Paraguay</strong>:<br />
Patos: pintadas.</p>
<br />
<p><strong>Per&uacute;</strong>:<br />
Ma&iacute;z: precio medio del ma&iacute;z amarillo duro y del ma&iacute;z amil&aacute;ceo.<br />
Tangerinas, mandarinas, clementinas, satsumas refleja solo el precio de las mandarinas.<br />
Limas y limones refleja solo los precios de las limas.<br />
Melocotones y nectarinas refleja solo los precios de los melocotones (duraznos).<br />
Pepinos y Pepinillo: precio medio de los dos productos.</p>
<br />
<p><strong>Portugal</strong>:<br />
Trigo: precio del trigo blando.<br />
Peso vivo del vacuno: precio del peso vivo de los terneros.<br />
Peso vivo de las ovejas: precio del peso vivo de corderos de engorde.</p>
<br />
<p><strong>Qatar</strong>:<br />
Todos los datos son valores unitarios.</p>
<br />
<p><strong>Reino Unido</strong>:<br />
Cebada: cebada forrajera.<br />
Los precios del triticale, la uva espina, las carnes de pato, pavo, pollo, caballo y la miel son precios b&aacute;sicos.<br />
Los precios de repollos, esp&aacute;rragos, lechuga, tomates, coliflor, pepinillos, cebollas, cebollas secas, puerros, frijoles verdes, guisantes verdes, habas verdes, zanahorias, hongos, hortalizas frescas nep, manzanas, peras, cerezas, ciruelas, fresas (frutillas), grosellas y bayas nep son al por mayor.<br />
Los precios del l&uacute;pulo son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.</p>
<br />
<p><strong>Rep&uacute;blica Checa</strong>:<br />
Checoslovaquia se separ&oacute; en Rep&uacute;blica Checa y Eslovaquia en enero de 1993.<br />
Trigo: promedio de trigo para alimentaci&oacute;n humana y alimentaci&oacute;n animal.<br />
Cebada: promedio de cebada para alimentaci&oacute;n humana y alimentaci&oacute;n animal.<br />
Lino: el precio hace referencia al b&aacute;lago de lino enriado.<br />
Los precios de la carne y el peso vivo de vacuno, cerdo, pato, pavo, conejo y pollo son al por mayor.</p>
<br />
<p><strong>Rep&uacute;blica de Corea</strong>:<br />
Legumbres nep: habas germinadas (soja).<br />
T&eacute; nep: ginseng fresco.<br />
Precio de las hortalizas frescas nep: precios promedio del r&aacute;bano joven y del r&aacute;bano.<br />
Tras un cambio de metodolog&iacute;a, se han revisado las series de datos para algunos productos como el mijo, los tomates y las papas, lo que ha dado lugar a cambios importantes en 2006.</p>
<br />
<p><strong>Rep&uacute;blica Dominicana</strong>:<br />
En 2007 los t&eacute;cnicos del Viceministerio de la Producci&oacute;n Agr&iacute;cola del Ministerio de Agricultura proporcionaban los precios del sorgo.<br />
Yautia o malanga: comprende los precios de los diferentes tipos de malanga (blanca, amarilla, p&uacute;rpura y coco).<br />
Los frijoles secos comprenden los precios de los frijoles rojos, negros y blancos.<br />
Tomates: comprende los precios del tomate de mesa (ensalada) y del tomate industrial.</p>
<br />
<p><strong>Rep&uacute;blica Unida de Tanzan&iacute;a</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=TZA" target="_blank">http://countrystat.org/home.aspx?c=TZA</a>.</p>
<br />
<p><strong>Rumania</strong>:<br />
Los precios de la cebada, la avena, el ma&iacute;z, las papas, los tomates, pepinos y pepinillos, guisantes verdes, frijoles verdes, uvas, huevos de gallina con c&aacute;scara y miel natural son una combinaci&oacute;n de precios al productor y al por mayor.<br />
Los precios de los frijoles secos, las nueces, cebollas secas, ajos, zanahorias, puerros y otras ali&aacute;ceas, coliflores, repollos, lechuga, berenjena, hongos, chiles y pimientos verdes, espinacas, calabazas, ra&iacute;ces de achicoria, melones, cantalupos y otros melones, manzanas, peras, albaricoques, cerezas, cerezas agrias, melocotones y nectarinas, ciruelas y fresas (frutillas) son al por mayor.</p>
<br />
<p><strong>Rwanda</strong>:<br />
Los precios son valores unitarios.<br />
Todos los precios de 1994 son estimaciones.</p>
<br />
<p><strong>Santa Luc&iacute;a</strong>:<br />
Los precios de todos los productos son al por mayor.<br />
Yautia (cocoyam): variedad tania.<br />
Colocasia (cocoyam): variedad de la malanga.<br />
Cocos: cocos secos.</p>
<br />
<p><strong>Saint Vincent and Grenadines</strong><br />
Precios al por mayor o al consumidor seg&uacute;n los productos.</p>
<br />
<p><strong>Serbia y Montenegro</strong>:<br />
Se dispone de datos sobre los precios a partir de 1994. Los datos se recopilaron y pusieron a disposici&oacute;n peri&oacute;dicamente despu&eacute;s de la introducci&oacute;n de la nueva moneda, el dinar serbio.</p>
<br />
<p><strong>Siria</strong>:<br />
Trigo, cebada, ma&iacute;z, remolacha azucarera: precios al productor.<br />
Todos los dem&aacute;s precios son precios al consumidor.<br />
Fibra de algod&oacute;n: precios ICCO a partir de 1997.</p>
<br />
<p><strong>Sri Lanka</strong>:<br />
Los precios del t&eacute; de 1991 a 1998 son precios de la ciudad de Colombo y a partir de 1999 son precios promedio de la hoja verde.</p>
<br />
<p><strong>Sud&aacute;frica</strong>:<br />
Los precios mensuales de las frutas y de las verduras se refieren a las ventas en los mercados internos y excluyen las compras para procesamiento y exportaci&oacute;n.<br />
Los precios mensuales de los animales vivos se derivan de los precios pagados por los animales sacrificados</p>
<br />
<p><strong>Sud&aacute;n</strong>:<br />
Todos los datos sobre precios son precios al por mayor.<br />
T&eacute; nep: variedad <i>kerkadih</i> o <i>karkad&eacute;</i>.<br />
Fibra de algod&oacute;n: precios ICCO del algod&oacute;n de variedad <i>barakat</i>.</p>
<br />
<p><strong>Suecia</strong>:<br />
Los precios de la miel y la lana son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.</p>
<br />
<p><strong>Suriname</strong>:<br />
Todos los precios son al consumidor excepto por el ganado.<br />
Precio de la leche cruda: el precio que recibe el agricultor cuando la leche se entrega al establecimiento de elaboraci&oacute;n.</p>
<br />
<p><strong>Tailandia</strong>:<br />
Frijoles secos: frijoles mungos.<br />
Tabaco: variedad <i>virginia</i> curado.</p>
<br />
<p><strong>Togo</strong>:<br />
Guisantes Bambara: voandzou (denominaci&oacute;n local).<br />
Los precios son para el a&ntilde;o de comercializaci&oacute;n agr&iacute;cola.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=TGO" target="_blank">http://countrystat.org/home.aspx?c=TGO</a>.</p>
<br />
<p><strong>Trinidad y Tabago</strong>:<br />
Yautia (cocoyam o tania): variedad <i>eddoe</i>.<br />
Colocasia (malanga): variedad <i>dasheen</i>.<br />
Frijoles verdes: variedad <i>bodi</i>.<br />
Caf&eacute; verde: la fuente es la base de datos de la Organizaci&oacute;n Internacional del Caf&eacute;.<br />
Leche de vaca: precio pagado por los principales compradores.</p>
<br />
<p><strong>T&uacute;nez</strong>:<br />
Uva: uva para la producci&oacute;n de vino.</p>
<br />
<p><strong>Turkmenist&aacute;n</strong>:<br />
Se dispone de datos sobre los precios solo a partir de 1997.</p>
<br />
<p><strong>Uruguay</strong>:<br />
Los precios de papas, batatas, tomates, cebollas secas, ajo, zanahorias, chiles y pimientos verdes, calabazas, ma&iacute;z verde, melones, cantalupos y otros melones, naranjas, tangerinas, mandarinas, clementinas, satsumas, toronjas y pomelos, limones y limas, uvas, manzanas, peras, membrillos, melocotones (duraznos) y nectarinas, ciruelas, lana no cardada, con grasa, huevos de gallina con c&aacute;scara y cera de abeja son al por mayor.</p>
<br />
<p><strong>Zambia</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=ZMB" target="_blank">http://countrystat.org/home.aspx?c=ZMB</a></p>
<br />
<p><strong>Zimbabwe</strong>:<br />
Dado el per&iacute;odo de hiper-inflaci&oacute;n en 2008-2009, los precios al productor no son diseminados para este periodo. A partir de 2010 en adelante los precios son publicados s&oacute;lo en USD, como esta es la principal moneda en realidad usada en el pa&iacute;s.<br />
<br />
</div>
</div>
<div id="texthidA" style="DISPLAY: none"><strong>A</strong>
<div id="addText">
<p><strong>Afganist&aacute;n</strong>:<br />
Todos los precios son precios al consumidor.</p>
<br />
<p><strong>Albania</strong>:<br />
Los precios de higos, naranjas, tangerinas, mandarinas, clementinas, satsumas, limones y limas, uvas, manzanas, peras, albaricoques, cerezas, melocotones (duraznos) y nectarinas y ciruelas son al por mayor y al productor.</p>
<br />
<p>Los precios de casta&ntilde;as, semillas de soja, semillas de girasol, aceitunas, tomates, cebollas y chalotas, cebollas, ajos, zanahorias, puerros y otras ali&aacute;ceas, coliflores, repollos, lechugas, pepinos y pepinillos, guisantes, frijoles, berenjenas, chiles y pimientos, espinacas, calabazas, melones, cantalupos y otros melones son al por mayor.</p>
<br />
<p><strong>Alemania</strong>:<br />
Los precios de la carne biol&oacute;gica de vacuno, la lana, la carne biol&oacute;gica de oveja y la carne biol&oacute;gica de cerdo son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, procedentes de la base de datos de Eurostat.</p>
<br />
<p><strong>Arabia Saudita</strong>:<br />
Todos los precios son precios al consumidor.<br />
Los precios son a partir de 1999.<br />
Trigo: precio de adquisici&oacute;n.</p>
<br />
<p><strong>Argelia</strong>:<br />
Trigo: precios administrados para el trigo duro.<br />
Cebada, avena: precios administrados.<br />
D&aacute;tiles: d&aacute;tiles secos, variedad <i>nour</i>.<br />
Carne de oveja: corderos.<br />
Precios al por mayor para la mayor&iacute;a de productos.</p>
<br />
<p><strong>Argentina</strong>:<br />
Los precios de batatas, yuca, esp&aacute;rragos, calabazas, zapayos, chiles y pimientos, bananos, toronjas, melocotones (duraznos), ciruelas, fresas (frutillas), melones, cantalupos, peso vivo de vacuno y peso vivo de porcino son al por mayor.</p>
<br />
<p><strong>Armenia</strong>:<br />
Los precios del vino, vino de mesa y vino de calidad son al consumidor.</p>
<br />
<p><strong>Australia</strong>:<br />
Los precios anuales notificados son los valores unitarios brutos medios ponderados para el ejercicio econ&oacute;mico (dicho valor se define como el valor bruto total de producci&oacute;n seg&uacute;n los precios al por mayor obtenidos en los mercados dividido por el total de la cantidad producida que se ha comunicado).<br />
Uvas: solo uvas de vino (componente principal del total de la producci&oacute;n de uvas).<br />
Peso vivo de los animales: valores estimados sobre la proporci&oacute;n media de conversi&oacute;n de cada categor&iacute;a de animales en carne producida, seg&uacute;n la industria c&aacute;rnica.<br />
Colza: variante comestible notificada - canola (2010 y 2011).<br />
Chiles y pimientos verdes: solo precios de las solan&aacute;ceas, chiles no disponibles en 2011.<br />
Peras: incluidas la <i>nashi</i> para 2011.<br />
Cebollas, secas: comprenden los precios de las marrones, rojas y blancas (2010 y 2011).<br />
Frijoles secos: incluye los frijoles mungos, otros frijoles de campo y habas para 2011.<br />
Habas secas: incluye tambi&eacute;n el haba caballar (2011).<br />
Nueces nep: incluye las macadamias, pacanas y pistachos para (2011) y solo las macadamias para 2010.<br />
Cacahuetes en c&aacute;scara: man&iacute; (en c&aacute;scara) (2011).<br />
Algod&oacute;n sin desmotar: precio de la fibra y la semilla de algod&oacute;n (juntas) (2011).<br />
Calabazas: solo calabazas (no figuran precios de otras variedades) (2011).<br />
Tangerinas, mandarinas, clementinas, satsumas: solo mandarinas (todas las variedades) (2010 y 2011).<br />
Toronjas y pomelos: solo toronjas (2011).<br />
Uvas: incluyen las uvas para la producci&oacute;n de vino (2010), uvas para la producci&oacute;n de vino, pasas y uvas de mesa y de otras clases (2011).<br />
An&iacute;s, badi&aacute;n, hinojo: solo hinojo (2011).</p>
<br />
<p><strong>Austria</strong>:<br />
Precios de las grosellas, l&uacute;pulo, tabaco, lana y carne de pato; los datos de la carne de pato se basan en valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.<br />
Semillas oleaginosas nep: Semillas de calabaza para aceite.</p>
<br />
<p><strong>Azerbaiy&aacute;n</strong>:<br />
Azerbaiy&aacute;n cambi&oacute; el m&eacute;todo de recopilaci&oacute;n de datos y revis&oacute; todas las series cronol&oacute;gicas desde 2003. Los precios recopilados son precios al consumidor.</p>
<br />
<p><a onclick="toggleDiv('texthidA');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidB" style="DISPLAY: none"><strong>B</strong>
<div id="addText">
<p><strong>Bangladesh</strong>:<br />
Los precios se refieren al a&ntilde;o agr&iacute;cola y no al a&ntilde;o civil. Por ejemplo: los precios de 1999 se refieren a la temporada 1998/1999.</p>
<br />
<p><strong>Barbados</strong>:<br />
Todos los precios son precios al por mayor.</p>
<br />
<p><strong>Belar&uacute;s</strong>:<br />
Huevos de gallina: precios de todas las clases de huevos, incluidos los de gallina.<br />
Ovejas: precios de ovejas y cabras.<br />
Cabras: precios de ovejas y cabras.<br />
La leche de vaca entera fresca supone toda la leche.<br />
Hortalizas nep: remolacha de mesa.<br />
Bayas nep: pasas de Corinto.<br />
Frutas pom&aacute;ceas frescas nep: frutas pom&aacute;ceas total.<br />
Frutas de hueso frescas nep: frutas de hueso total.</p>
<br />
<p><strong>B&eacute;lgica</strong>:<br />
Tabaco: los precios no incluyen los subsidios directos sobre el producto, seg&uacute;n el nuevo m&eacute;todo de los pa&iacute;ses.</p>
<br />
<p><strong>B&eacute;lgica-Luxemburgo</strong>:<br />
Tabaco: los precios no incluyen los subsidios directos sobre el producto, seg&uacute;n el nuevo m&eacute;todo de los pa&iacute;ses.</p>
<br />
<p><strong>Bhut&aacute;n</strong>:<br />
Todos los precios son minoristas.<br />
Carne nep: carne de yak.<br />
Nuez moscada, macis, cardamomo: solo el cardamomo.</p>
<br />
<p><strong>Bolivia</strong>:<br />
Todos los precios son precios al consumidor, excepto para el trigo, el arroz con c&aacute;scara, el ma&iacute;z, la soja y las oleaginosas NEC, que son precios al productor.<br />
Limones y limas: solo los precios de las limas.</p>
<br />
<p><strong>Bosnia y Herzegovina</strong><br />
Se recopilaron datos sobre los precios a partir de 1996.</p>
<br />
<p><strong>Brasil</strong>:<br />
El Brasil cambi&oacute; de moneda dos veces en el per&iacute;odo 1991-2001.<br />
Nueces nep: <i>pinh&atilde;o</i> (pi&ntilde;&oacute;n).<br />
Colza: Canola.<br />
Naranjas: de 1993 a 1997 el precio de las naranjas es el promedio de los precios de la FGV. Desde 1998 es el promedio de los precios del mercado del IEA-CEPEA.<br />
Caf&eacute; verde: de 1993 a 1997 el precio del caf&eacute; verde es el promedio de los precios de la FGV. Desde 1998 es el promedio de precios del "caf&eacute; beneficiado" del CEPEA-USP.<br />
T&eacute;: hojas verdes.<br />
Mate: hojas verdes.<br />
Fibras similares al yute: palva.<br />
Huevos, excepto los de gallina: huevos de codorniz.<br />
Caucho natural: l&aacute;tex l&iacute;quido.	<br />
Gomas naturales: porva.</p>
<br />
<p><strong>Bulgaria</strong>:<br />
En 2007 se introdujo una nueva metodolog&iacute;a para realizar encuestas destinadas a recopilar los precios agr&iacute;colas a la producci&oacute;n. Esta metodolog&iacute;a se centra en el precio del producto destinado al consumo humano directo y que se vende a precios considerablemente m&aacute;s elevados. Por tanto, los datos de los precios al productor podr&iacute;an ser m&aacute;s elevados desde 2007 en adelante que en los a&ntilde;os anteriores.<br />
Todos los precios de las frutas y hortalizas son valores unitarios.<br />
Pimienta de Jamaica, todas las especias: precio de las hierbas.<br />
Ganado bovino: precio de la carne de vacuno y de b&uacute;falo hasta 2000, desde 2001 solo la de vacuno.<br />
B&uacute;falo: precio de la carne de vacuno y de b&uacute;falo hasta 2000, desde 2001 solo la de b&uacute;falo.<br />
Ovejas: precio de las ovejas y cabras hasta 1999, desde 2000 solo las ovejas.<br />
Peso vivo de la cabra: precio de las ovejas y cabras hasta 1999, desde 2000 solo las cabras.</p>
<br />
<p><strong>Burkina-Faso</strong>:<br />
Sorgo: en 2004 el precio del sorgo es el precio medio del sorgo blanco y del sorgo rojo.</p>
<br />
<p><strong>Burundi</strong>:<br />
Arroz c&aacute;scara: precios medios de las variedades <i>iron</i> y <i>karundi</i> a partir de 2002, precio del arroz blanco hasta 2001.<br />
Hortalizas frescas nep: variedad <i>irengalenga</i>.<br />
Bananos: precios medios de las variedades <i>ibigurube</i> y <i>utumaramasenge</i> desde 2002, precios de los bananos maduros hasta 2001.<br />
Pl&aacute;tanos: bananos verdes.<br />
Frutas nep: maracudja y prunes de Japon.<br />
Caf&eacute;: solo variedad <i>robusta</i>.<br />
Observaciones: en el a&ntilde;o 2012 y para una selecci&oacute;n de productos, determinados precios al productor son han podido ser calculados gracias a la encuesta nacional agr&iacute;cola de Burundi (ENAB 2011-2012). En los a&ntilde;os anteriores, estos datos quedan indisponibles.</p>
<br />
<p><a onclick="toggleDiv('texthidB');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidC" style="DISPLAY: none"><strong>C</strong>
<div id="addText">
<p><strong>Camboya</strong>:<br />
Todos los precios son precios al por mayor.<br />
Camboya facilit&oacute; precios administrados para la yuca en 2006 y 2007 (100000 y 250000 KHR, respectivamente).</p>
<br />
<p><strong>Camer&uacute;n</strong>:<br />
Los precios del ma&iacute;z, mijo, sorgo, papa, batata, yuca, boniato, ra&iacute;ces y tub&eacute;rculos, frijoles secos, soja, cacahuetes en c&aacute;scara, fruto de la palma de aceite, nueces de palma, aceite de palma, almendras de la palma de aceite y semilla de s&eacute;samo son al por mayor.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=CMR" target="_blank">http://countrystat.org/home.aspx?c=CMR</a>.</p>
<br />
<p><strong>Canad&aacute;</strong>:<br />
Alforf&oacute;n com&uacute;n, alpiste, habas secas, linaza: los precios se refieren a a&ntilde;os agr&iacute;colas y no a a&ntilde;os civiles.<br />
Alpiste: los precios anteriores a 1998 son estimaciones sobre la base de los ingresos en efectivo de los agricultores.<br />
Miel: los precios son valores unitarios.<br />
Carne de oveja y peso vivo: los precios son solo de oveja; se excluyen los corderos.</p>
<br />
<p><strong>Chile</strong>:<br />
Los datos sobre frutas, hortalizas, tabaco, animales vivos, huevos y vino son precios al por mayor.</p>
<br />
<p><strong>China</strong>:<br />
Los precios de los cultivos son al por mayor, en tanto que los precios del ganado son al por mayor o al por menor.<br />
Fibras similares al yute: fibra de ambari.</p>
<br />
<p><strong>Chipre</strong>:<br />
Todos los datos para 2011 y 2012 son provisionales.<br />
Las hortalizas frescas nep comprenden la remolacha y el apio.<br />
La producci&oacute;n de espinaca y lechuga est&aacute; en miles de manojos en lugar de TM.<br />
Otras Aves Corral, Ind&iacute;genas : Estas cifras se refieren al valor total de la carne de aves y de la salvajina.</p>
<br />
<p><strong>Colombia</strong>:<br />
Todos los precios son al por mayor.<br />
Caf&eacute; verde: precio interno medio. Fuente: ICO para 2003.</p>
<br />
<p><strong>Congo (Rep&uacute;blica del)</strong>:<br />
Los datos semioficiales son valores unitarios derivados de los cuadros sobre los valores de la producci&oacute;n agr&iacute;cola en "L'&eacute;conomie congolaise", del "Centre National de la Statistique et des &Eacute;tudes &Eacute;conomiques".</p>
<br />
<p><strong>Costa Rica</strong>:<br />
El precio del tabaco se refiere a la variedad <i>banda</i>.</p>
<br />
<p><strong>C&ocirc;te d'Ivoire</strong>:<br />
Los precios para el caf&eacute; verde, el cacao, el algod&oacute;n con semilla, la nuez de cola y el caucho natural hacen referencia a precios administrados.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=CIV" target="_blank">http://countrystat.org/home.aspx?c=CIV</a>.</p>
<br />
<p><strong>Croacia</strong>:<br />
Croacia declar&oacute; su independencia en 1991. Los datos sobre precios est&aacute;n disponibles desde 1994 en adelante debido a la guerra que comenz&oacute; en 1991 y a la posterior hiperinflaci&oacute;n. Los datos se recopilaron y pusieron a disposici&oacute;n peri&oacute;dicamente despu&eacute;s de la introducci&oacute;n de la nueva moneda, la kuna, que tuvo lugar en 1994.<br />
Todos los datos son valores unitarios.<br />
Mezcla de cereales: comprende sorgo, mijo, alforf&oacute;n y otros cereales.<br />
Naranjas y mandarinas: desde 1994 hasta 1997 las naranjas y mandarinas se recopilaban conjuntamente.<br />
Melones: comprenden los cantalupos.</p>
<br />
<p><a onclick="toggleDiv('texthidC');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidE" style="DISPLAY: none"><strong>E</strong>
<div id="addText">
<p><strong>Ecuador</strong>:<br />
Ma&iacute;z: ma&iacute;z para consumo humano.</p>
<br />
<p><strong>El Salvador</strong>:<br />
Caf&eacute; verde: la fuente utilizada es la Organizaci&oacute;n Internacional del Caf&eacute; a partir de 1993.<br />
Los precios pueden no ser &uacute;nicamente al productor, sino tambi&eacute;n al por mayor o minoristas.</p>
<br />
<p><strong>Eritrea</strong>:<br />
En 1993 la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a se dividi&oacute; en Etiop&iacute;a y Eritrea. Los precios de 1991 y 1992 de la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a pueden hallarse bajo el c&oacute;digo de pa&iacute;s 62.<br />
Todos los precios son precios al consumidor.</p>
<br />
<p><strong>Eslovaquia</strong>:<br />
Checoslovaquia se separ&oacute; en Rep&uacute;blica Checa y Eslovaquia en enero de 1993. Los precios est&aacute;n disponibles a partir de 1993.<br />
Repollos: precios del repollo blanco de calidad I.<br />
Uvas: precio de las uvas de vino.<br />
Pimienta de Jamaica, todas las especias: Piment&oacute;n picante.<br />
Melones: precio del mel&oacute;n <i>roth</i>.<br />
Carne de vacuno: precio de los toros para matanza.<br />
Carne de oveja: precios de los corderos cebados para matanza.<br />
Carne de cerdo: precio de los cerdos para matanza.</p>
<br />
<p><strong>Eslovenia</strong>:<br />
Eslovenia se independiz&oacute; de Yugoslavia en 1991. Los precios est&aacute;n disponibles a partir de 1991.<br />
A partir de 2008, los precios  de la carne ind&iacute;gena son estimaciones  producidas directamente por el pa&iacute;s.</p>
<br />
<p><strong>Estados Unidos de Am&eacute;rica</strong>:<br />
Nueces nep: nueces de pacana.<br />
Guisantes (arvejas), secos: guisantes forrajeros.<br />
Frijoles verdes: frijolillos.<br />
Habichuelas verdes: jud&iacute;as cometido.<br />
Los precios de cebollas, puerros y gombo se refieren solo a California.<br />
Los precios de las calabazas de 1996 a 1999 se refieren solo a California.<br />
Los precios de lechuga y achicoria se refieren solo a la lechuga.<br />
Las hortalizas NCP son solo del apio.<br />
Toronjas (inc. pomelos): solo pomelo.<br />
Cerezas: cerezas dulces.<br />
Tabaco sin manufacturar: precios de campa&ntilde;a.<br />
Limones y limas: solo precios de los limones.<br />
Cerezas agrias: cerezas para tarta.<br />
Peso vivo del pollo: pollos para asar.<br />
Nueces de Areca (Betel): se refiere a las macadamias.<br />
Bayas nep: se refiere a las moras negras.<br />
Fruta Fresca Con Hueso nep: se refiere a nectarinas.</p>
<br />
<p><strong>Estonia</strong>:<br />
Los precios son valores unitarios.<br />
Peso vivo del vacuno: precio del vacuno para matanza.<br />
Peso vivo del cerdo: precio de los cerdos para matanza.<br />
Peso vivo del pollo: precio de los pollos para matanza.</p>
<br />
<p><strong>Etiop&iacute;a</strong>:<br />
En 1993 la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a se dividi&oacute; en Etiop&iacute;a y Eritrea. Los precios de 1991 y 1992 de la Rep&uacute;blica Democr&aacute;tica Federal de Etiop&iacute;a pueden hallarse bajo el c&oacute;digo de pa&iacute;s 62. No se recopilaron precios en 1993, de modo que todos los precios de dicho a&ntilde;o son estimaciones. Los precios de 1994 son promedios de solo cuatro meses.<br />
Sorgo: se refiere al sorgo amarillo.<br />
Frijoles Secos: se refiere a la haba forajera<br />
Habas secas: se refiere a las jud&iacute;as.</p>
<br />
<p><a onclick="toggleDiv('texthidE');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidF" style="DISPLAY: none"><strong>F</strong>
<div id="addText">
<p><strong>Federaci&oacute;n de Rusia</strong>:<br />
Hortalizas NCP: remolacha de mesa.<br />
Manzanas, peras, membrillos: precios de las frutas de pepita.<br />
Albaricoques, cerezas agrias, cerezas, melocotones y ciruelas: precios de las frutas de hueso.<br />
Fresas, frambuesas, uvas espina y grosellas: precios de las bayas.<br />
Carne de ovejas ind&iacute;genas, carne de cabras ind&iacute;genas: precios de ovejas y cabras.</p>
<br />
<p><strong>Fiji</strong>:<br />
Los precios son valores unitarios.<strong></strong></p>
<br />
<p><strong>Filipinas</strong>:<br />
&Ntilde;ame: ube (&ntilde;ame p&uacute;rpura).<br />
Frijoles secos: <i>mungo</i> verde.<br />
Caup&iacute;es secos: arbusto sitao (<i>paayap</i>).<br />
Guand&uacute;: <i>kadios</i> secos.<br />
Nueces nep: nueces pili sin c&aacute;scara.<br />
Chiles y pimientos verdes: <i>paningan</i> (guindillas verdes).<br />
Melones: cantalupos.<br />
Hortalizas nep: precio medio de <i>pechay baguio</i>, <i>pechay</i> nativo, r&aacute;banos y nabos.<br />
Toronjas y pomelos: solo pomelos.<br />
Frutos c&iacute;tricos nep: <i>calamond&iacute;n</i> o <i>calamans&iacute;</i>.<br />
Caucho natural: caucho coagulado, n&oacute;dulos.<br />
El precio del caf&eacute; verde es el promedio de los precios del caf&eacute; arabica, robusta y excelsa - granos secos.</p>
<br />
<p><strong>Finlandia</strong>:<br />
Trigo: solo comprende el trigo blando.<br />
Cebada: solo comprende la cebada forrajera.<br />
Guisantes secos: en 2009 se suspendi&oacute; la recopilaci&oacute;n de datos.<br />
Pepinos y pepinillos: solo comprende los pepinos.<br />
Leche de vaca entera fresca: contenido real en grasa y prote&iacute;nas; se incluye el pago cooperativo anual.</p>
<br />
<p><strong>Francia</strong>:<br />
Todos los precios se basan en valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.</p>
<br />
<p><a onclick="toggleDiv('texthidF');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidG" style="DISPLAY: none"><strong>G</strong>
<div id="addText">
<p><strong>Georgia</strong>:<br />
Debido a la falta de datos primarios sobre los precios recibidos por los agricultores, se facilitan datos de 1997 a 2003 equivalentes al 80 % de los correspondientes precios al consumidor. Los precios para 2006-2008 son valores unitarios medios. Los datos se obtienen a partir de la encuesta por muestreo de explotaciones agr&iacute;colas y est&aacute;n disponibles solo desde 2006, cuando comenz&oacute; la encuesta.<br />
Se recopilaron datos sobre los precios a partir de 1994.</p>
<br />
<p><strong>Ghana</strong>:<br />
Los precios del ma&iacute;z, el mijo, el sorgo, la yuca, la malanga, el &ntilde;ame, el aceite de palma, los tomates, las cebollas secas, los bananos, pl&aacute;tanos y huevos de gallina son al por mayor.</p>
<br />
<p><a onclick="toggleDiv('texthidG');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidH" style="DISPLAY: none"><strong>H</strong>
<div id="addText">
<p><strong>Honduras</strong>:<br />
Caf&eacute; verde: precios della variedad <i>caf&eacute; verde Oro</i>.<br />
Los precios de la carne de cerdo y de pollo son al consumidor.</p>
<br />
<p><strong>Hungr&iacute;a</strong>:<br />
Los precios al productor provienen de dos fuentes principales: la compra de productos agr&iacute;colas (precios industriales), y los mercados agr&iacute;colas (precios de productos frescos)<br />
Manzanas: sobre todo las manzanas para uso industrial.<br />
Pimienta de Jamaica: piment&oacute;n de Hungr&iacute;a y piment&oacute;n dulce.</p>
<br />
<p><a onclick="toggleDiv('texthidH');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidI" style="DISPLAY: none"><strong>I</strong>
<div id="addText">
<p><strong>India</strong>:<br />
Los precios son promedios simples de los precios de las cosechas agr&iacute;colas en los estados. Los precios de 2007 y 2008 son incentivos m&iacute;nimos de precio.</p>
<br />
<p><strong>Iraq</strong>:<br />
Los precios de los cereales y las papas son al por mayor.</p>
<br />
<p><strong>Irlanda</strong>:<br />
Los precios oficiales de las hortalizas y las papas son al por mayor.</p>
<br />
<p><strong>Islas Cook</strong>:<br />
Fruta tropical fresca nep: noni (Morinda Citrofolia).</p>
<br />
<p><strong>Israel</strong>:<br />
Todos los precios son valores unitarios.<br />
Nueces nep: nueces de pacana.<br />
Tomates: solo para el mercado de productos frescos.</p>
<br />
<p><strong>Italia</strong>:<br />
Todos los precios a partir de 2002 son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, procedentes de la base de datos de Eurostat.</p>
<br />
<p><a onclick="toggleDiv('texthidI');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidJ" style="DISPLAY: none"><strong>J</strong>
<div id="addText">
<p><strong>Jamaica</strong>:<br />
Caf&eacute; verde:<strong> </strong>se utiliza el precio en la explotaci&oacute;n del caf&eacute; Blue Mountain.</p>
<br />
<p><strong>Jap&oacute;n</strong>:<br />
Carne de vacuno: precio de la carne kobe.<br />
En los siguientes productos hay mezcla de precios al productor y al por mayor: papas, batatas, &ntilde;ames, palanga, casta&ntilde;as, tomates, cebollas y chalotas verdes, cebollas secas, ajo, zanahorias, puerros y otras ali&aacute;ceas, repollos, lechuga, pepinos y pepinillos, guisantes verdes, frijoles verdes, habichuelas verdes, esp&aacute;rragos, berenjenas, chiles y pimientos verdes, espinacas, calabazas, ma&iacute;z verde (ma&iacute;z), melones, cantalupos y otros melones, pi&ntilde;as, naranjas, tangerinas, mandarinas, clementinas, satsumas, uvas, manzanas, peras, albaricoques, cerezas, melocotones y nectarinas, ciruelas, fresas (frutillas), kiwis, caquis y jengibre.<br />
Los precios de la coliflor, las habas verdes, los hongos, bananos, limones y limas son al por mayor.<br />
La serie de hortalizas frescas nep hace referencia al r&aacute;bano japon&eacute;s.</p>
<br />
<p><a onclick="toggleDiv('texthidJ');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidK" style="DISPLAY: none"><strong>K</strong>
<div id="addText">
<p><strong>Kenya</strong>:<br />
Los precios del trigo, la cebada, la avena, el mijo, el sorgo, todas las ra&iacute;ces feculentas, frijoles secos y animales vivos son valores unitarios.<br />
Los precios del caf&eacute; y el t&eacute; son de subasta.</p>
<br />
<p><a onclick="toggleDiv('texthidK');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidL" style="DISPLAY: none"><strong>L</strong>
<div id="addText">
<p><strong>Letonia</strong>:<br />
Letonia se independiz&oacute; de la URSS en 1991.<br />
Los precios est&aacute;n disponibles a partir de 1992.</p>
<br />
<p><strong>L&iacute;bano</strong>:<br />
Se recopilaron datos sobre los precios a partir de 1995.<br />
Desde 2010 m&aacute;s adelante  todos los precios al productor  son estimaciones producidas directamente por el pa&iacute;s, y deduciendo de los precios al por mayor 10% por el transporte y 10% para el margen (precio al productor = 80% del precio al por mayor).</p>
<br />
<p><strong>Lituania</strong>:<br />
Los precios de 1992 se expresan en talonas; a partir de 1993 se expresan en litai.<br />
Trigo: precios del trigo alimentario desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Cebada: precios de la cebada forrajera desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Papas: papas para consumo alimentario.<br />
Remolacha azucarera: los precios son valores unitarios.<br />
Repollo: precios del repollo blanco desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Grosellas: grosellas negras.<br />
Leche de vaca: contenido de 3,4 de grasa, 3 % de prote&iacute;na, desde 2000 seg&uacute;n la metodolog&iacute;a de la UE.<br />
Carne de pollo y peso vivo: precio de las aves de corral desde 1999, precio del pollo solo desde 2000.</p>
<br />
<p><strong>Luxemburgo</strong>:<br />
Los precios del peso vivo de caballo son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, procedentes de la base de datos de Eurostat.<br />
Uvas: uvas para vino.</p>
<br />
<p><a onclick="toggleDiv('texthidL');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidM" style="DISPLAY: none"><strong>M</strong>
<div id="addText">
<p><strong>Macedonia</strong>:<br />
Macedonia declar&oacute; su independencia en noviembre de 1991.<br />
Se recopilaron datos sobre los precios a partir de 1992.</p>
<br />
<p><strong>Malasia</strong>:<br />
Fuente de los precios del caucho: Malaysian Rubber Board.<br />
Caucho natural: precio interno del "l&aacute;tex a granel".<br />
Caucho seco: precio medio de RSS1, RSS3 y precios FOB de SMR20.</p>
<br />
<p><strong>Malawi</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=MWI" target="_blank">http://countrystat.org/home.aspx?c=MWI</a>.</p>
<br />
<p><strong>Mal&iacute;</strong>:<br />
Legumbres nep: guisante sin hebra.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=MLI" target="_blank">http://countrystat.org/home.aspx?c=MLI</a>.</p>
<br />
<p><strong>Malta</strong>:<br />
Los precios en unidades monetarias locales en 2008 muestran una variaci&oacute;n desde a&ntilde;os anteriores debido a un cambio en la moneda nacional.</p>
<br />
<p><strong>Marruecos</strong>:<br />
Los precios de cebollas y chalotas verdes, cebollas secas, zanahorias, coliflor, col, pepinos y pepinillos, guisantes verdes, habichuelas verdes, habas verdes, alcachofas, berenjenas, chiles y pimientos verdes, calabazas, melones, cantalupos y otros melones, bananos, higos, aguacates, limones y limas, uvas, manzanas, peras, membrillos y albaricoques son al por mayor.</p>
<br />
<p><strong>Mauricio</strong>:<br />
Ca&ntilde;a de az&uacute;car: precios pagados a los plantadores.<br />
Los precios de las batatas, yuca, la malanga, la pi&ntilde;a y todas las hortalizas, excepto las cebollas y el ajo, son al por mayor.</p>
<br />
<p><strong>M&eacute;xico</strong>:<br />
Los guisantes (arvejas) secos corresponden a la veza forrajera.<br />
Algarroba corresponde a ebo (<i>jaramago</i> o algarroba).<br />
Los anacardos con c&aacute;scara corresponden al <i>mara&ntilde;&oacute;n</i>.<br />
La casta&ntilde;a corresponde a la nuez (<i>nuez de Castilla</i>).<br />
La semilla de colza comprende la colza y la canola.<br />
La semilla de mostaza corresponde a la mostaza.<br />
La semilla de s&eacute;samo corresponde al s&eacute;samo (<i>ajonjol&iacute;</i>).<br />
El tomate es <i>jitomate</i>.<br />
Otras hortalizas ali&aacute;ceas corresponden a puerros.<br />
Las coles corresponden a repollo (<i>col repollo</i>).<br />
Los guisantes (arvejas) verdes corresponden a <i>ch&iacute;charos</i>.<br />
El frijol verde corresponde al <i>ejote</i>.<br />
Los pimientos frescos corresponden a <i>chile verde bell pepper</i>.<br />
Calabazas, todas las clases corresponden a calabazas.<br />
El ma&iacute;z verde corresponde a ma&iacute;z.<br />
El ocro es el chimbombo.<br />
Los bananos corresponden a todas las variedades de bananos con excepci&oacute;n del <i>pl&aacute;tano macho</i>.<br />
El pl&aacute;tano es el <i>pl&aacute;tano macho</i>.<br />
Las tangerinas, mandarinas, clementinas y satsumas se ajustan a la serie al incluir la mandarina.<br />
Los limones y las limas se ajustan a la serie incluyendo la lima.<br />
Melocotones (duraznos) y nectarinas corresponden al melocot&oacute;n.<br />
El ar&aacute;ndano azul es el ar&aacute;ndano.<br />
El caqui corresponde al <i>macheix</i>.<br />
El caf&eacute; verde es caf&eacute; cereza.<br />
El t&eacute; es t&eacute; lim&oacute;n.<br />
Las semillas de an&iacute;s, badi&aacute;n e hinojo corresponden solo a an&iacute;s.<br />
El pasto de raigr&aacute;s y el ballico comprenden el zacate (rye grass en verde y zacate ballico).<br />
Caucho natural, el l&aacute;tex es caucho <i>hevea</i> (<i>hule hevea</i>).</p>
<br />
<p><a onclick="toggleDiv('texthidM');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidN" style="DISPLAY: none"><strong>N</strong>
<div id="addText">
<p><strong>Nepal</strong>:<br />
Los precios son una combinaci&oacute;n de precios al por mayor y al consumidor.<br />
Los pr
ecios se refieren al a&ntilde;o agr&iacute;cola y no al a&ntilde;o civil. Por ejemplo: los precios de 1998 se refieren a la temporada 1997/1998.<br />
Precios del ganado: datos recopilados en mercados locales.<br />
Peso vivo de las ovejas: solo carneros.<br />
Los precios de los limones y limas s&oacute;lo se refieren a los limones.</p>
<br />
<p><strong>Nicaragua</strong>:<br />
Los precios de la carne de vacuno, la carne de cerdo y los huevos de gallina son al por mayor.<br />
Caf&eacute; verde: la fuente utilizada es la base de datos de la Organizaci&oacute;n Internacional del Caf&eacute;.</p>
<br />
<p><strong>N&iacute;ger</strong>:<br />
Especias nep: souchet (cyperus esculentus) - denominaci&oacute;n local de la chufa, nuez tigre o cotufa.</p>
<br />
<p><strong>Nigeria</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=NGA" target="_blank">http://countrystat.org/home.aspx?c=NGA</a>.</p>
<br />
<p><strong>Noruega</strong>:<br />
Hortalizas frescas nep se refiere al precio de la colinaba.<br />
Grosellas: el precio se refiere a la grosella negra.<br />
El precio de la carne nep hace referencia a la carne de reno (reno domesticado).</p>
<br />
<p><strong>Nueva Zelandia</strong>:<br />
El per&iacute;odo de referencia es el final de junio de cada a&ntilde;o para los siguientes productos: cereales, papas, cebollas secas, guisantes verdes, esp&aacute;rragos, calabazas, aguacates, tangerinas, mandarinas, clementinas, limones y limas, uvas, albaricoques, cerezas, fresas (frutillas), grosellas y caquis.</p>
<br />
<p><a onclick="toggleDiv('texthidN');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidP" style="DISPLAY: none"><strong>P</strong>
<div id="addText">
<p><strong>Pa&iacute;ses Bajos</strong>:<br />
Los precios del ma&iacute;z y del peso vivo de la cabra son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura, en tanto que los precios de los dem&aacute;s productos son precios de venta en la explotaci&oacute;n, todos procedentes de la base de datos de Eurostat.</p>
<br />
<p><strong>Pakist&aacute;n</strong>:<br />
Todos los precios son precios al por mayor.<br />
Legumbres nep: frijol urd.<br />
Frijoles secos: frijol mungo.<br />
Garbanzo: garbanzo de la India.<br />
Vacas y b&uacute;falos: adultos (secos) para matanza.<br />
Ovejas y cabras: machos para matanza.<br />
Aves de corral: pollos de asar para matanza.</p>
<br />
<p><strong>Paraguay</strong>:<br />
Patos: pintadas.</p>
<br />
<p><strong>Per&uacute;</strong>:<br />
Ma&iacute;z: precio medio del ma&iacute;z amarillo duro y del ma&iacute;z amil&aacute;ceo.<br />
Tangerinas, mandarinas, clementinas, satsumas refleja solo el precio de las mandarinas.<br />
Limas y limones refleja solo los precios de las limas.<br />
Melocotones y nectarinas refleja solo los precios de los melocotones (duraznos).<br />
Pepinos y Pepinillo: precio medio de los dos productos.</p>
<br />
<p><strong>Portugal</strong>:<br />
Trigo: precio del trigo blando.<br />
Peso vivo del vacuno: precio del peso vivo de los terneros.<br />
Peso vivo de las ovejas: precio del peso vivo de corderos de engorde.</p>
<br />
<p><a onclick="toggleDiv('texthidP');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidQ" style="DISPLAY: none"><strong>Q</strong>
<div id="addText">
<p><strong>Qatar</strong>:<br />
Todos los datos son valores unitarios.</p>
<br />
<p><a onclick="toggleDiv('texthidQ');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidR" style="DISPLAY: none"><strong>R</strong>
<div id="addText">
<p><strong>Reino Unido</strong>:<br />
Cebada: cebada forrajera.<br />
Los precios del triticale, la uva espina, las carnes de pato, pavo, pollo, caballo y la miel son precios b&aacute;sicos.<br />
Los precios de repollos, esp&aacute;rragos, lechuga, tomates, coliflor, pepinillos, cebollas, cebollas secas, puerros, frijoles verdes, guisantes verdes, habas verdes, zanahorias, hongos, hortalizas frescas nep, manzanas, peras, cerezas, ciruelas, fresas (frutillas), grosellas y bayas nep son al por mayor.<br />
Los precios del l&uacute;pulo son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.</p>
<br />
<p><strong>Rep&uacute;blica Checa</strong>:<br />
Checoslovaquia se separ&oacute; en Rep&uacute;blica Checa y Eslovaquia en enero de 1993.<br />
Trigo: promedio de trigo para alimentaci&oacute;n humana y alimentaci&oacute;n animal.<br />
Cebada: promedio de cebada para alimentaci&oacute;n humana y alimentaci&oacute;n animal.<br />
Lino: el precio hace referencia al b&aacute;lago de lino enriado.<br />
Los precios de la carne y el peso vivo de vacuno, cerdo, pato, pavo, conejo y pollo son al por mayor.</p>
<br />
<p><strong>Rep&uacute;blica de Corea</strong>:<br />
Legumbres nep: habas germinadas (soja).<br />
T&eacute; nep: ginseng fresco.<br />
Precio de las hortalizas frescas nep: precios promedio del r&aacute;bano joven y del r&aacute;bano.<br />
Tras un cambio de metodolog&iacute;a, se han revisado las series de datos para algunos productos como el mijo, los tomates y las papas, lo que ha dado lugar a cambios importantes en 2006.</p>
<br />
<p><strong>Rep&uacute;blica Dominicana</strong>:<br />
En 2007 los t&eacute;cnicos del Viceministerio de la Producci&oacute;n Agr&iacute;cola del Ministerio de Agricultura proporcionaban los precios del sorgo.<br />
Yautia o malanga: comprende los precios de los diferentes tipos de malanga (blanca, amarilla, p&uacute;rpura y coco).<br />
Los frijoles secos comprenden los precios de los frijoles rojos, negros y blancos.<br />
Tomates: comprende los precios del tomate de mesa (ensalada) y del tomate industrial.</p>
<br />
<p><strong>Rep&uacute;blica Unida de Tanzan&iacute;a</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=TZA" target="_blank">http://countrystat.org/home.aspx?c=TZA</a>.</p>
<br />
<p><strong>Rumania</strong>:<br />
Los precios de la cebada, la avena, el ma&iacute;z, las papas, los tomates, pepinos y pepinillos, guisantes verdes, frijoles verdes, uvas, huevos de gallina con c&aacute;scara y miel natural son una combinaci&oacute;n de precios al productor y al por mayor.<br />
Los precios de los frijoles secos, las nueces, cebollas secas, ajos, zanahorias, puerros y otras ali&aacute;ceas, coliflores, repollos, lechuga, berenjena, hongos, chiles y pimientos verdes, espinacas, calabazas, ra&iacute;ces de achicoria, melones, cantalupos y otros melones, manzanas, peras, albaricoques, cerezas, cerezas agrias, melocotones y nectarinas, ciruelas y fresas (frutillas) son al por mayor.</p>
<br />
<p><strong>Rwanda</strong>:<br />
Los precios son valores unitarios.<br />
Todos los precios de 1994 son estimaciones.</p>
<br />
<p><a onclick="toggleDiv('texthidR');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidS" style="DISPLAY: none"><strong>S</strong>
<div id="addText">
<p><strong>Santa Luc&iacute;a</strong>:<br />
Los precios de todos los productos son al por mayor.<br />
Yautia (cocoyam): variedad tania.<br />
Colocasia (cocoyam): variedad de la malanga.<br />
Cocos: cocos secos.</p>
<br />
<p><strong>Saint Vincent and Grenadines</strong><br />
Precios al por mayor o al consumidor seg&uacute;n los productos.</p>
<br />
<p><strong>Serbia y Montenegro</strong>:<br />
Se dispone de datos sobre los precios a partir de 1994. Los datos se recopilaron y pusieron a disposici&oacute;n peri&oacute;dicamente despu&eacute;s de la introducci&oacute;n de la nueva moneda, el dinar serbio.</p>
<br />
<p><strong>Siria</strong>:<br />
Trigo, cebada, ma&iacute;z, remolacha azucarera: precios al productor.<br />
Todos los dem&aacute;s precios son precios al consumidor.<br />
Fibra de algod&oacute;n: precios ICCO a partir de 1997.</p>
<br />
<p><strong>Sri Lanka</strong>:<br />
Los precios del t&eacute; de 1991 a 1998 son precios de la ciudad de Colombo y a partir de 1999 son precios promedio de la hoja verde.</p>
<br />
<p><strong>Sud&aacute;frica</strong>:<br />
Los precios mensuales de las frutas y de las verduras se refieren a las ventas en los mercados internos y excluyen las compras para procesamiento y exportaci&oacute;n.<br />
Los precios mensuales de los animales vivos se derivan de los precios pagados por los animales sacrificados</p>
<br />
<p><strong>Sud&aacute;n</strong>:<br />
Todos los datos sobre precios son precios al por mayor.<br />
T&eacute; nep: variedad <i>kerkadih</i> o <i>karkad&eacute;</i>.<br />
Fibra de algod&oacute;n: precios ICCO del algod&oacute;n de variedad <i>barakat</i>.</p>
<br />
<p><strong>Suecia</strong>:<br />
Los precios de la miel y la lana son valores unitarios de las Cuentas Econ&oacute;micas de la Agricultura.</p>
<br />
<p><strong>Suriname</strong>:<br />
Todos los precios son al consumidor excepto por el ganado.<br />
Precio de la leche cruda: el precio que recibe el agricultor cuando la leche se entrega al establecimiento de elaboraci&oacute;n.</p>
<br />
<p><a onclick="toggleDiv('texthidS');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidT" style="DISPLAY: none"><strong>T</strong>
<div id="addText">
<p><strong>Tailandia</strong>:<br />
Frijoles secos: frijoles mungos.<br />
Tabaco: variedad <i>virginia</i> curado.</p>
<br />
<p><strong>Togo</strong>:<br />
Guisantes Bambara: voandzou (denominaci&oacute;n local).<br />
Los precios son para el a&ntilde;o de comercializaci&oacute;n agr&iacute;cola.<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=TGO" target="_blank">http://countrystat.org/home.aspx?c=TGO</a>.</p>
<br />
<p><strong>Trinidad y Tabago</strong>:<br />
Yautia (cocoyam o tania): variedad <i>eddoe</i>.<br />
Colocasia (malanga): variedad <i>dasheen</i>.<br />
Frijoles verdes: variedad <i>bodi</i>.<br />
Caf&eacute; verde: la fuente es la base de datos de la Organizaci&oacute;n Internacional del Caf&eacute;.<br />
Leche de vaca: precio pagado por los principales compradores.</p>
<br />
<p><strong>T&uacute;nez</strong>:<br />
Uva: uva para la producci&oacute;n de vino.</p>
<br />
<p><strong>Turkmenist&aacute;n</strong>:<br />
Se dispone de datos sobre los precios solo a partir de 1997.</p>
<br />
<p><a onclick="toggleDiv('texthidT');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidU" style="DISPLAY: none"><strong>U</strong>
<div id="addText">
<p><strong>Uruguay</strong>:<br />
Los precios de papas, batatas, tomates, cebollas secas, ajo, zanahorias, chiles y pimientos verdes, calabazas, ma&iacute;z verde, melones, cantalupos y otros melones, naranjas, tangerinas, mandarinas, clementinas, satsumas, toronjas y pomelos, limones y limas, uvas, manzanas, peras, membrillos, melocotones (duraznos) y nectarinas, ciruelas, lana no cardada, con grasa, huevos de gallina con c&aacute;scara y cera de abeja son al por mayor.</p>
<br />
<p><a onclick="toggleDiv('texthidU');" href="javascript:void(0)"><strong>close</strong></a></p>
</div>
</div>
<div id="texthidZ" style="DISPLAY: none"><strong>Z</strong>
<div id="addText">
<p><strong>Zambia</strong>:<br />
Se han utilizado datos de CountrySTAT cuando se dispon&iacute;a de ellos y coincid&iacute;an con los datos existentes de FAOSTAT <a href="http://countrystat.org/home.aspx?c=ZMB" target="_blank">http://countrystat.org/home.aspx?c=ZMB</a></p>
<br />
<p><strong>Zimbabwe</strong>:<br />
Dado el per&iacute;odo de hiper-inflaci&oacute;n en 2008-2009, los precios al productor no son diseminados para este periodo. A partir de 2010 en adelante los precios son publicados s&oacute;lo en USD, como esta es la principal moneda en realidad usada en el pa&iacute;s.<br />

<p><a onclick="toggleDiv('texthidZ');" href="javascript:void(0)"><strong>close</strong></a></p><br />
</div>
</div>
