<div class="download-notes">
<div class="noteHead"> <h2>Pesticides (commerce)</h2> <img id='DOMAIN_IMG' src="images/R.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/R.png');
</script>
<div class="backBtn"><p class='goto' id='R'> < Back </p></div>
<br>
cela se rapporte au commerce des insecticides, fongicides, herbicides, d&eacute;sinfectants et autres produits antiparasitaires identifi&eacute;s par le Syst&egrave;me Harmonis&eacute; (SH) code 3808. Les donn&eacute;es se rapportent à la valeur des importations et des exportations exprim&eacute;e en mille dollars des Etats-Unis et aux importations et exportations de quantit&eacute;s en poids net exprim&eacute;es en kg. Elles sont disponibles de 1961 à 2010. Les chiffres relatifs à 2011 ne sont pas complets, ils se r&eacute;f&egrave;rent uniquement aux pays ayant fourni cette information ; par cons&eacute;quent, les totaux continentaux, r&eacute;gionaux et le monde ne sont pas disponibles pour 2011.
<br/><br/>
<div class='modulePadding moduleScrollBars' id='modcont_ctl03_DesktopThreePanes1_ThreePanes_ctl03'  style='POSITION: static; '>
<p><strong><b>Codes et Description des &eacute;l&eacute;ments

 </b></strong></p>
<p><ul class='bullet-list'>
    <li>
    El&eacute;ment 61 Importations quantit&eacute; (poids net) Quantit&eacute; poids net en kilogrammes de pesticides import&eacute;s dans le pays
    <li>El&eacute;ment 62 Importations valeur (1000 $) Valeur, en mille de dollars des Etats-Unis, de pesticides import&eacute;s dans le pays 
 </li>
    <li>El&eacute;ment 91 Exportations quantit&eacute; (poids net) Quantit&eacute; poids net en kilogrammes de pesticides export&eacute;s par le pays 
 </li>
    <li>El&eacute;ment 92 Exportations valeur (1000 $) Valeur, en mille de dollars des Etats-Unis, de pesticides export&eacute;s par le pays 
 </li>
</ul></p>
<p>Les diff&eacute;rences entre les chiffres se rapportant aux exportations totales et aux importations totales pour un produit quelconque peuvent être dues à plusieurs facteurs, à savoir: le laps de temps s&eacute;coulant entre l'exp&eacute;dition des marchandises par le pays exportateur et leur arriv&eacute;e dans le pays importateur; l'utilisation de classifications diff&eacute;rentes pour le même produit selon les pays; le fait que certains pays fournissent des donn&eacute;es sur le commerce qui on trait au commerce g&eacute;n&eacute;ral tandis que dautres pays fournissent des donn&eacute;es se rapportant au commerce sp&eacute;cial.

</p>
<p><strong><b>Commerce des pesticides soumis à la Convention de Rotterdam 

</b></strong></p>

<p><strong><b>Convention de Rotterdam sur</b> </strong>la proc&eacute;dure de consentement pr&eacute;alable en connaissance de cause (PIC) applicable <strong><b>à certains produits chimiques et pesticides dangereux qui font l'objet d'un commerce international</b></strong>: issue dune initiative prise par la FAO et le PNUE en 1989, la Convention est entr&eacute;e en vigueur le 24 f&eacute;vrier 2004. La Convention cr&eacute;e des obligations juridiquement contraignantes qui font que les pays peuvent d&eacute;cider quels produits chimiques potentiellement dangereux ils sont prêts à importer ou exporter et peuvent exclure les produits qu'ils ne sont pas en mesure de g&eacute;rer en toute s&eacute;curit&eacute;. Au 30 avril 2012, on comptait 148 Parties à la Convention de Rotterdam.
</p>
<p>Dans l'esprit de la Convention de Rotterdam, la Division des statistiques de la FAO a commenc&eacute; à enregistrer dans la base de donn&eacute;es FAOSTAT, á partir de l'ann&eacute;e 2007, des informations relatives au commerce des pesticides interdits ou strictement r&egrave;glement&eacute;s pour des raisons de sant&eacute; ou de protection de l'environnement (à l'exclusion des produits chimiques industriels). La base de donn&eacute;es couvre deux types d'informations: a) M&eacute;langes ou pr&eacute;parations contenant la substance vis&eacute;e, en valeur (milliers de dollars); b) Substance à l'&eacute;tat pur, en quantit&eacute; (poids net en kg) et en valeur (milliers de dollars). 
<strong><b>Veuillez noter que l'addition des donn&eacute;es relatives aux substances pures ne correspondra pas aux chiffres enregistr&eacute;s pour les m&eacute;langes et pr&eacute;parations class&eacute;s sous les « Pesticides dangereux ». Les donn&eacute;es disponibles sont fonction des informations fournies par les pays.
</b> </strong></p>
<p>L'Annexe III de la Convention de Rotterdam contient actuellement une liste de 40 produits chimiques (pesticides et produits chimiques industriels, dont toutes les formes d'amiante sauf l'amiante chrysotile). L'Annexe III et les documents dorientation pour l'adoption de d&eacute;cisions, &eacute;tablis pour chaque produit chimique soumis à la proc&eacute;dure PIC, sont consultables sur la page web: http://www.pic.int/home.php?type=t&id=29&sid=30 

De plus amples informations sont disponibles sur le site : http://www.pic.int/

</a></p>
<br>
<table class='hor-minimalist-b'>
    <thead>
    	<tr>
			<th colspan='5'>PURE TABLEAU DES CORRESPONDENCES </th>
        </tr>
        <tr>
            <th>Code
FAOSTAT </th>
            <th>FAOSTAT</th>
            <th>Code
SH</th>
            <th>SH</th>
            <th>Proc&eacute;dure de consentement pr&eacute;alable en connaissance de cause (PIC)</th>
        </tr>
    </thead>
    <tbody>
        <tr style="HEIGHT: 40.8pt">
            <td>1422
            </td>
            <td>Mercure et ses compos&eacute;s, exclus les amalgames 
            </td>
            <td>2852
            </td>
            <td>Compos&eacute;s, inorganiques ou organiques, du mercure, à l'exclusion des amalgames.
            </td>
            <td>Mercure et ses compos&eacute;s (incluant compos&eacute;s min&eacute;raux, compos&eacute;s alkylmercuriels, compos&eacute;s alkyloxyalkyl et aryl-mercuriels) 
            </td>
        </tr>
        <tr style="HEIGHT: 21pt">
            <td>1423
            </td>
            <td>Dichlorure d'&eacute;thyl&egrave;ne 
            </td>
            <td>2903.15
            </td>
            <td>Dichlorure d'&eacute;thyl&egrave;ne (ISO) (1,2-dichloro&eacute;thane)
            </td>
            <td>Dichlorure d&eacute;thyl&egrave;ne 
            </td>
        </tr>
        <tr style="HEIGHT: 26.25pt">
            <td>1424
            </td>
            <td>Dibromure d'&eacute;thyl&egrave;ne (1,2-dibromo&eacute;thane)
            </td>
            <td>2903.31
            </td>
            <td>Dibromure d'&eacute;thyl&egrave;ne (ISO) (1,2-dibromo&eacute;thane)
            </td>
            <td>1,2-Dibromo&eacute;thane (EDB)
            </td>
        </tr>
        <tr style="HEIGHT: 22.2pt">
            <td>1425
            </td>
            <td>HCH (ensemble des st&eacute;r&eacute;oisom&egrave;res) / Lindane 
            </td>
            <td>2903.51
            </td>
            <td>1,2,3,4,5,6-Hexachlorocyclohexane (HCH (ISO)), y compris lindane (ISO, DCI)
            </td>
            <td>HCH (ensemble des st&eacute;r&eacute;oisom&egrave;res) / Lindane 
            </td>
        </tr>
        <tr>
            <td>1426
            </td>
            <td>Aldrine, Chlordane, Heptachlore
            </td>
            <td>2903.52
            </td>
            <td>Aldrine (ISO), chlordane (ISO) et heptachlore (ISO)
            </td>
            <td>Aldrine, Chlordane, Heptachlore 
            </td>
        </tr>
        <tr>
            <td>1427
            </td>
            <td>DDT, Hexachlorobenz&egrave;ne 
            </td>
            <td>2903.62
            </td>
            <td>Hexachlorobenz&egrave;ne (ISO) et DDT (ISO) (clof&eacute;notane (DCI), 1,1,1-trichloro-2,2-bis(p-chloroph&eacute;nyl)&eacute;thane)
            </td>
            <td>DDT, Hexachlorobenz&egrave;ne 
            </td>
        </tr>
        <tr>
            <td>1428
            </td>
            <td>Pentachloroph&eacute;nol 
            </td>
            <td>2908.11
            </td>
            <td>Pentachloroph&eacute;nol  (ISO)
            </td>
            <td>Pentachloroph&eacute;nol 
            </td>
        </tr>
        <tr>
            <td>1429
            </td>
            <td>Sels de pentachloroph&eacute;nol (exclu 280811)
            </td>
            <td>2908.19
            </td>
            <td>D&eacute;riv&eacute;s halog&eacute;n&eacute;s, sulfon&eacute;s, nitr&eacute;s ou nitros&eacute;s des ph&eacute;nols ou des ph&eacute;nols-alcools ne contenant que des halog&eacute;n&eacute;s et leurs sels (exclu 280811)
            </td>
            <td>Sels de pentachloroph&eacute;nol (exclu 280811)
            </td>
        </tr>
        <tr style="HEIGHT: 21pt">
            <td>1430
            </td>
            <td>Dinos&egrave;be et ses sels 
            </td>
            <td>2908.91
            </td>
            <td>Dinos&egrave;be (ISO) et ses sels 
            </td>
            <td>Dinos&egrave;be et sels de dinos&egrave;be 
            </td>
        </tr>
        <tr>
        	<td>
        	1431
            </td>
            <td>DNOC et ses sels (exclus 290811-290891)
            </td>
            <td>2908.99
            </td>
            <td>D&eacute;riv&eacute;s halog&eacute;n&eacute;s, sulfon&eacute;s, nitr&eacute;s ou nitros&eacute;s des ph&eacute;nols ou des ph&eacute;nols-alcools (exclus 2908.11-2908.91)
            </td>
            <td>DNOC (Dinitro-ortho-cr&eacute;sol) et ses sels, tels que les sels d'ammonium, de potassium et de sodium 
            </td>
        </tr>
        <tr>
            <td>1432
            </td>
            <td>Oxiranne (oxyde d'&eacute;thyl&egrave;ne)
            </td>
            <td>2910.10
            </td>
            <td>Oxiranne (oxyde d'&eacute;thyl&egrave;ne)
            </td>
            <td>Oxyde d Ethyl&egrave;ne 
            </td>
        </tr>
        <tr>
            <td>1433
            </td>
            <td>Dieldrine
            </td>
            <td>2910.40
            </td>
            <td>Dieldrine (ISO,DCI </span><span style="FONT-SIZE: 7pt">INN</span><span style="FONT-SIZE: 7pt">)
            </td>
            <td>Dieldrine
            </td>
        </tr>
        <tr>
            <td>1434
            </td>
            <td>Ac&eacute;tate de dinos&egrave;be 
            </td>
            <td>2915.36
            </td>
            <td>Ac&eacute;tate de dinos&egrave;be (ISO)
            </td>
            <td>Ac&eacute;tate de dinos&egrave;be 
            </td>
        </tr>
        <tr>
            <td>1435
            </td>
            <td>Binapacryl 
            </td>
            <td>2916.36
            </td>
            <td>Binapacryl (ISO)
            </td>
            <td>Binapacryl
            </td>
        </tr>
        <tr>
            <td>1436
            </td>
            <td>Chlorobenzilate
            </td>
            <td>2918.18
            </td>
            <td>Chlorobenzilate (ISO)
            </td>
            <td>Chlorobenzilate
            </td>
        </tr>
        <tr>
            <td>1437
            </td>
            <td>2,4,5-T ses sels et ses esters
            </td>
            <td>2918.91
            </td>
            <td>2,4,5-T (ISO) (acide 2,4,5-trichloroph&eacute;noxyac&eacute;tique), ses sels et ses esters 
            </td>
            <td>2,4,5-T (Contamin&eacute; par des impuret&eacute;s de dioxine TCDD)
            </td>
        </tr>
        <tr>
            <td>1438
            </td>
            <td>Parathion et Parathion-m&eacute;thyle 
            </td>
            <td>2920.11
            </td>
            <td>Parathion (ISO) et parathion-m&eacute;thyle (ISO) (m&eacute;thyle parathion)
            </td>
            <td>Parathion (ISO) et Parathion-m&eacute;thyle 
            </td>
        </tr>
        <tr>
            <td>1439
            </td>
            <td>Fluoroac&eacute;tamide, monocrotophos et phosphamidon 
            </td>
            <td>2924.12
            </td>
            <td>Fluoroacetamide (ISO), monocrotophos (ISO)&amp;phosphamidon (ISO)
            </td>
            <td>Fluoroac&eacute;tamide / Monocrotophos (BSI, E-ISO) / phosphamidon 
            </td>
        </tr>
        <tr>
            <td>1440
            </td>
            <td>Chlordim&eacute;forme 
            </td>
            <td>2925.21
            </td>
            <td>Chlordim&eacute;forme (ISO)
            </td>
            <td>Chlordim&eacute;forme 
            </td>
        </tr>
        <tr>
            <td>1441
            </td>
            <td>Captafol et m&eacute;thamidophos 
            </td>
            <td>2930.50
            </td>
            <td>Captafol (ISO) et m&eacute;thamidophos (ISO)
            </td>
            <td>Captafol, M&eacute;thamidophos  


            </td>
        </tr>
    </tbody>
</table>
</p>
</div>
<br /><br /><br />
</div>
