<div style="width: 660px;" class="download-notes">
<ul class='bullet-list'>
	<li class='goto' id='R_notes'>Resources</li>
</ul>
<b>Donn&eacute;es relatives au commerce:

</b>
<br/><br/>
<ul class='bullet-list'>
	<li><b>Norv&egrave;ge:</b> Donn&eacute;es sur les tracteurs à chenilles: ces tracteurs sont presque tous à usage non agricole. Donn&eacute;es sur les autres tracteurs agricoles: environ 80 pour cent des tracteurs sont employ&eacute;s dans l'agriculture. Source: Questionnaire annuel 2008. D&eacute;butant en 2003, ces donn&eacute;es correspondent à des estimations portant sur le secteur agricole provenant de Statistics Norway, Division des Statistiques du Secteur Primaire, Questionnaire Annuel 2010. 
</li>
	<li><b>Territoires palestiniens occup&eacute;s:</b> le Bureau central palestinien des statistiques conseille d'utiliser les chiffres avec prudence car les donn&eacute;es proviennent de diverses sources statistiques et compte tenu les diff&eacute;rents m&eacute;canismes adopt&eacute;s pour chaque source de donn&eacute;es. Source: Questionnaire annuel 2007.
</li>
</ul>
<br/>
<b>Donn&eacute;es relatives au nombre en service

</b>
<br/><br/>
<ul class='bullet-list'>
	<li><b>Bangladesh:</b> Les donn&eacute;es relatives aux charrues se r&eacute;f&egrave;rent au nombre de familles d’agriculteurs, en supposant que chaque famille d’agriculteur ait une charrue. Source: Service d’information agricole, Minist&egrave;re de l’agriculture (r&eacute;f&eacute;rence: questionnaire sur les ressources FAO 2007). 
</li>
	<li><b>Canada:</b> Dans les recensements agricoles ant&eacute;rieurs à 1996, les machines, &eacute;quipements et v&eacute;hicules agricoles &eacute;taient recens&eacute;s sur le lieu des op&eacute;rations agricoles où ils se trouvaient le jour du recensement, quel qu’en soit le propri&eacute;taire. En 1996 et 2001, en revanche, les exploitants ont d&eacute;clar&eacute; tous les v&eacute;hicules, machines et &eacute;quipements qu’ils poss&eacute;daient ou louaient à des tiers. Ce changement dans le mode de recensement nuit à la comparabilit&eacute; des donn&eacute;es de 1996 et 2001 avec les donn&eacute;es des recensements pr&eacute;c&eacute;dents. À partir de 1986, les donn&eacute;es sur les tracteurs agricoles comprennent les petits tracteurs de jardin; à partir de 2001, ils comprennent aussi les v&eacute;hicules tout-terrain. Source: Statistique Canada, Recensement de l’agriculture. 
</li>
	<li><b>Chine:</b> Les donn&eacute;es sur les motoculteurs se r&eacute;f&eacute;rent aux petits tracteurs. Source: Questionnaire annuel 2008
</li>
	<li><b>Czech Rep:</b> starting in 2007 Milking machines data refer to stall-fixed milking equipment, thus excluding "independent milking parlours and mobile milking equipment”. Source: Annual Questionnaire 2008.</li>
	<li><b>Estonie:</b> Avant l’an 2001, les donn&eacute;es relatives aux machines à traire comprennent les installations. Source: Questionnaire annuel 2007
</li>
	<li><b>Hongrie:</b>  Entre 1961 et 1990, les donn&eacute;es sur les tracteurs agricoles et les moissonneuses-batteuses concernent uniquement les machines en service dans les exploitations coop&eacute;ratives. À partir de 1991, les donn&eacute;es concernent aussi les tracteurs et les moissonneuses-batteuses employ&eacute;s dans les entreprises agricoles et les exploitations priv&eacute;es. Source: Statistiques sur l’alimentation et l’agriculture 1997, Budapest, 1998 
</li>
	<li><b>Iran:</b> 2007 figure on Pedestrian controlled tractors refers to tillers only. Source: Annual Questionnaire 2008</li>
	<li><b>Kazakhstan:</b> Les donn&eacute;es sur les moissonneuses-batteuses concernent uniquement les moissonneuses de c&eacute;r&eacute;ales. Source: Questionnaire annuel 2008
</li>
	<li><b>Mali:</b> Les donn&eacute;es sur les charrues se r&eacute;f&eacute;rent aux charrues et motoculteurs. Source: Questionnaire annuel 2008
</li>
	<li><b>Norv&egrave;ge:</b> Machines à traire: les chiffres indiqu&eacute;s renvoient au nombre total d’exploitations ayant des vaches laiti&egrave;res et des exploitations ayant des ch&egrave;vres laiti&egrave;res. Presque toutes les exploitations ayant des vaches laiti&egrave;res et des ch&egrave;vres laiti&egrave;res sont &eacute;quip&eacute;es de trayeuses. Source: Questionnaire annuel 2008. D&eacute;butant en 2003, ces donn&eacute;es correspondent à des estimations portant sur le secteur agricole provenant de Statistics Norway, Division des Statistiques du Secteur Primaire, Questionnaire Annuel 2010.
</li>
	<li><b>Territoires palestiniens occup&eacute;s:</b> Les donn&eacute;es relatives aux charrues se r&eacute;f&egrave;rent aux semoirs. Source: Bureau central palestinien des statistiques (PCBS) 
</li>
	<li><b>Pakistan:</b>  Les donn&eacute;es sur les moissonneuses-batteuses concernent les moissonneuses uniquement. Source: Questionnaire annuel 2008
</li>
	<li><b>Sainte-Lucie:</b> Les r&eacute;sultats des recensements agricoles de 1996 et 2007 ne sont comparables que approximativement car celui de 1996 concerne les machines « utilis&eacute;es », tandis que celui de 2007 porte sur les machines « de propri&eacute;t&eacute; et utilis&eacute;es ». Source: Recensement de l’agriculture, Minist&egrave;re de l’agriculture, des terres, des pêches et des forêts 
</li>
	<li><b>Swaziland:</b> Les donn&eacute;es sur les tracteurs agricoles comprennent tous les tracteurs, quels que soient leur puissance et leur r&eacute;gime de propri&eacute;t&eacute;. Par ailleurs, le service de recensement de ce pays explique que les chiffres peuvent ne pas être pr&eacute;cis à cause de la difficult&eacute; d’obtenir les donn&eacute;es. Source: Questionnaire annuel 2008
</li>
	<li><b>Thailande:</b> Les donn&eacute;es sur les tracteurs agricoles concernent les « grands tracteurs ». Les donn&eacute;es sur les moissonneuses-batteuses se r&eacute;f&egrave;rent à l’&eacute;quipement de battage.Source: Bureau de la recherche en &eacute;conomie agricole </li>
	<li><b>&eacute;tats-Unis:</b>  Les donn&eacute;es sur les tracteurs agricoles de 1961 à 1987 concernent les tracteurs à roues et à chenilles (hors tracteurs à vapeur et tracteurs de jardin) (Source: Service de la recherche en &eacute;conomie). À partir de 1988, les donn&eacute;es son distingu&eacute;es en tracteurs de moins de 40 chevaux (hors tracteurs de jardin), tracteurs de 40 à 99 chevaux et tracteurs de plus de 99 chevaux. Moissonneuses-batteuses : le recensement agricole de 1997 porte sur tous les types de moissonneuses-batteuses. Les donn&eacute;es collect&eacute;es lors des recensements de 2002 et 2007 concernent uniquement les moissonneuses-batteuses autotract&eacute;es. Source: Recensement agricole 2007 
</li>
</ul>
<br /><br /><br />
</div>
