<script>


function toggleDiv(element){
       
     if(document.getElementById(element).style.display=="none"){document.getElementById(element).style.display="block"}
     	else{document.getElementById(element).style.display="none"}
} 


$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/R.png');
</script>


<div class="download-notes">
<div class="noteHead"> <h2>Statistiques sur les terres </h2> <img id='DOMAIN_IMG' src="images/R.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/R.png');
</script>
<div class="backBtn"><p class='goto' id='R_notes'> < Arriére </p></div>
<br>
<b>Statistiques sur l’utilisation des terres
</b>
<br/><br/>
Les statistiques sur l’utilisation des terres à des fins agricoles sont utilisées pour réaliser diverses analyses portant, entre autres, sur la production agricole, sur la sécurité alimentaire et sur le taux d’exploitation des terres. Les indicateurs établis sur la base des différentes utilisations des terres permettent également de déterminer la viabilité environnementale des pratiques agricoles de différents pays. On trouvera dans les statistiques sur les terres de FAOSTAT toute une gamme de variables permettant de comprendre comment le secteur agricole d’un pays fonctionne; d’élaborer des politiques et des plans économiques en matière de sécurité alimentaire; de mettre au point des indicateurs environnementaux, en rapport notamment avec des investissements dans le secteur agricole, et d’obtenir des données sur les superficies cultivées, brutes et nettes, utiles pour l’élaboration de politiques et le suivi.

<br/><br/>
<b>La section Ressources/Statistiques sur les terres dans FAOSTAT:
</b>
<br/><br/>
On trouve à cette section (Ressources/Statistiques sur les terres) un certain nombre de « produits »: superficie du pays (masses d’eau continentales incluses); superficie des terres (masses d’eau continentales exclues); superficie agricole; terres arables et cultures permanentes; prairies et pâturages permanents; superficie forestière; autre terres et superficie équipée de systèmes d’irrigation. Les sous-catégories suivantes y figurent également: cultures temporaires, prairies et pâturages temporaires, terres en jachère (de manière temporaire, soit moins de 5 ans), prairies et pâturages permanents cultivés et terres utilisées pour l’agriculture biologique et naturelle. Les données concernent plus de 200 zones et pays et couvrent la période comprise entre 1961 et 2009.

<br/><br/>
<b>Questionnaire</b>
<br/><br/>
Le questionnaire annuel de la FAO sur les ressources en terres est la principale source de données sur l’utilisation des terres par les pays. Les données obtenues grâce à ces questionnaires proviennent de sources nationales officielles. En 2001, le questionnaire a été révisé, dans le souci d’obtenir plus d’informations sur les sous-catégories d’utilisation des terres et sur les zones effectivement irriguées.

Depuis 2010, le questionnaire préparé par la Division de la statistique de la FAO contient des rubriques portant sur les terres utilisées pour l’agriculture biologique ou en conversion en biologique. Les nouvelles rubriques du questionnaire sont les suivantes : terres arables biologiques certifiées; superficie agricole en conversion en biologique; terres arables biologiques; terres arables en conversion en biologique; cultures permanentes biologiques; cultures permanentes en conversion en biologique; prairies et pâturages permanents biologiques; prairies et pâturages permanents en conversion en biologique. Lorsque des données officielles sur les terres biologiques n'ont pas été fournies, les informations ont été complétées par d'autres sources telles que l’Institut de recherche en agriculture biologique FiBL et le Réseau Méditerranée de l’agriculture biologique, MOAN.


<br/><br/>
<b>Sources secondaires
</b>
<br/><br/>
Les données obtenues à partir de sources nationales officielles sont complétées par des informations provenant de sources officielles secondaires, à savoir: statistiques officielles publiées sur les sites Web de ministères, publications nationales et données nationales intéressant l’agriculture dont font état diverses organisations internationales.
<br /><br /><br />

<p><strong>BASE DE DONN&Eacute;ES UTILISATION DES TERRES - Notes sur les pays<br><br />
</strong></p>
<p><strong>Allemagne</strong><br />
Les statistiques publi&eacute;es sous la rubrique &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; dans l&rsquo;&Eacute;valuation des ressources foresti&egrave;res mondiales 2010 (FRA 2010) sont l&eacute;g&egrave;rement diff&eacute;rentes de celles qu&rsquo;a permis de recueillir le questionnaire de la FAO: en effet, les cat&eacute;gories et concepts utilis&eacute;s dans l&rsquo;un et l&rsquo;autre instruments sont diff&eacute;rents. Nous avons toutefois choisi d&rsquo;utiliser les donn&eacute;es obtenues gr&acirc;ce &agrave; FRA 2010 car ce sont elles que les pays membres de la FAO doivent rendent publiques par les voies officielles, les m&ecirc;mes cat&eacute;gories &eacute;tant utilis&eacute;es pour tous les pays. La rubrique &laquo;&nbsp;superficie agricole&nbsp;&raquo; ne comprend pas les tourbi&egrave;res et les landes, soit environ 1&nbsp;782&nbsp;000&nbsp;hectares en 2004 et 1&nbsp;746&nbsp;000&nbsp;hectares en 2008 et 1&nbsp;668 000 hectares&nbsp;en 2009 et 1 836 000 hectares en 2010. D&rsquo;apr&egrave;s la classification correspondant &agrave; ce pays, ces zones auraient d&ucirc; faire partie de la &laquo;&nbsp;superficie agricole&nbsp;&raquo;. On trouvera de plus amples informations sur les donn&eacute;es concernant l&rsquo;Allemagne, &agrave; l&rsquo;adresse &eacute;lectronique suivante: <a target="_blank" href="http://www.destatis.de">http://www.destatis.de</a></p><br />
<p><strong>Antilles n&eacute;erlandaises</strong><br />
La f&eacute;d&eacute;ration des Antilles n&eacute;erlandaises a &eacute;t&eacute; officiellement dissoute le 10 octobre 2010. En l&rsquo;ann&eacute;e 2011 les donn&eacute;es relatives &agrave; l&rsquo;ancien territoire n&eacute;erlandais carib&eacute;en (Cura&ccedil;ao, Saint- martin (partie n&eacute;erlandaise), Bonaire, Saint-Eustache et Saba) ne sont pas pr&eacute;sent&eacute;es s&eacute;par&eacute;ment; cependant on les a incluses dans le total r&eacute;gional, continental et mondial. </p><br />
<p><strong>Australie</strong><br />
&laquo;&nbsp;Superficie agricole&nbsp;&raquo; repr&eacute;sente le total des terres de toutes les exploitations agricoles; &laquo;&nbsp;Cultures temporaires&nbsp;&raquo; correspond au total des cultures temporaires et permanentes; &laquo;&nbsp;Cultures temporaires irrigu&eacute;es&nbsp;&raquo; correspond au total des cultures irrigu&eacute;es temporaires et permanentes. </p><br />
<p><a onclick="toggleDiv('NOTES');" href="javascript:void(0)"><strong>Pour en savoir plus /Cacher</strong></a></p><br />
</p>
<div style="DISPLAY: none" id="NOTES">
<div style="BORDER-BOTTOM: medium none; BORDER-LEFT: medium none; BACKGROUND-COLOR: #fff2e5; BORDER-TOP: medium none; BORDER-RIGHT: medium none" id="addText">
<p><strong>Bulgarie</strong><br />
&Agrave; partir de 2003 les donn&eacute;es relatives &agrave; la &laquo;&nbsp;Superficie totale &eacute;quip&eacute;e de syst&egrave;mes d&rsquo;irrigation&nbsp;&raquo; sont le r&eacute;sultat des Enqu&ecirc;tes sur la structure des exploitations agricoles se referant &agrave; la &laquo;&nbsp;superficie irrigable&nbsp;&raquo;. </p><br />
<p><strong>Canada</strong><br />
Les donn&eacute;es relatives aux &laquo;&nbsp;Cultures permanentes&nbsp;&raquo; se r&eacute;f&egrave;rent &agrave; la Superficie foresti&egrave;re&nbsp;&raquo;des exploitations agricoles ainsi qu&rsquo;&agrave; toutes les autre terres&nbsp;; ces derni&egrave;res y sont excluent&agrave; partir de 2006.La superficie des terres utilis&eacute;es pour la culture des fruits et des plantes textiles, qui repr&eacute;sente moins de un pour cent des terres cultiv&eacute;es, est inclus dans &laquo;&nbsp;Terres arables&nbsp;&raquo;. </p><br />
<p><strong>Chypres</strong><br />
En cons&eacute;quence de la situation actuelle de Chypres, les donn&eacute;es se r&eacute;f&egrave;rent seulement aux zones contr&ocirc;l&eacute;es par le gouvernement, sauf la superficie totale du pays qui correspond &agrave; la totalit&eacute; de Chypres. </p><br />
<p><strong>Croatie</strong><br />
&Agrave; partir de 1996, les donn&eacute;es relatives &agrave; &laquo;&nbsp;Terres arables&nbsp;&raquo; excluent les terres arables non cultiv&eacute;es; les donn&eacute;es relatives &agrave; &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; excluent les terres appartenant &agrave; l&rsquo;Etat qui ne sont pas utilis&eacute;es pour la production agricole. Source: &laquo;&nbsp;Statistical yearbook of the Republic of Croatia, 2006&nbsp;&raquo;, Bureau Central des Statistiques, Croatie. Les donn&eacute;es relatives &agrave; la &laquo;Superficie agricole biologique&raquo; ne correspondent pas au total des &laquo;&nbsp;Terres arables&nbsp;&raquo;, &laquo;&nbsp;Cultures permanentes&nbsp;&raquo; et &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; biologiques parce que d&rsquo;autres terres agricoles organiques y sont incluses. </p><br />
<p><strong>&Eacute;mirats arabes unis</strong><br />
En 2009, la rubrique «Cultures permanentes » a été ajustée afin de refléter la diminution de la superficie des plantations de palmiers dattiers. </p><br />
<p><strong>Estonie</strong><br />
De 1992 jusqu&rsquo;&agrave; 2003, les donn&eacute;es concernant &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; excluent les herbages cultiv&eacute;s pendant plus de cinq ans. Source: &laquo;&nbsp;Environment in figures 2003&nbsp;&raquo;, Bureau statistique d&rsquo;Estonie.<br />
Les donn&eacute;es relatives &agrave; la &laquo;Superficie agricole biologique&raquo; ne sont pas automatiquement &eacute;gales &agrave; la somme des &laquo;&nbsp;Terres arables&nbsp;&raquo;, &laquo;&nbsp;Cultures permanentes&nbsp;&raquo; et &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; biologiques parce qu&rsquo;elles peuvent inclure autres terres agricoles non classifi&eacute;es ailleurs.</p><br />
<p><strong>Etats-Unis</strong><br />
Nouvelles donn&eacute;es concernant la &laquo;&nbsp;Superficie du pays&nbsp;&raquo; et la &laquo;&nbsp;Superficie des terres&nbsp;&raquo; pour l&rsquo;ann&eacute;es 2008. Pour plus d'information, voir : Abstract des statistiques des &Eacute;tats-Unis 2010, division de la g&eacute;ographie, U.S. Bureau of Census <a target="_blank"href="http://www.census.gov/compendia/statab/2012/tables/12s0358.pdf">http://www.census.gov/compendia/statab/2012/tables/12s0358.pdf</a></p><br />
<p><strong>&Eacute;thiopie RDP</strong><br />
&Agrave; partir de 1993, l&rsquo;&Eacute;thiopie et l&rsquo;Erythr&eacute;e sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es concernant la &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; (pour les ann&eacute;es 1990-1992) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es de &laquo;&nbsp;Superficie foresti&egrave;re&raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo;&nbsp;L&rsquo;&eacute;valuation des ressources foresti&egrave;res mondiales&nbsp;&raquo; sur le site: <a target="_blank" href="http://www.fao.org/forestry/fr/">http://www.fao.org/forestry/fr/</a>.</p><br />
<p><strong>F&eacute;d&eacute;ration Russe</strong><br />
La &laquo;&nbsp;Superficie du pays&nbsp;&raquo; ne comprend pas la mer Blanche et la mer d&rsquo;Azov. </p><br />
<p><strong>Finlande</strong><br />
&Agrave; partir de 2000, la rubrique &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; ne couvre que les prairies naturelles et les p&acirc;turages utilis&eacute;s actuellement. Source: &laquo;&nbsp;The 2004 Yearbook of Farm Statistics&nbsp;&raquo;, Centre d&rsquo;Information du Minist&egrave;re de l&rsquo;Agriculture et des For&ecirc;ts, Finlande. </p><br />
<p><strong>France</strong><br />
Les donn&eacute;es se r&eacute;f&eacute;rent &agrave; la France m&eacute;tropolitaine ainsi excluant les d&eacute;partements d'outre-mer (Guyane fran&ccedil;aise, Guadeloupe, Martinique et R&eacute;union). </p><br />
<p><strong>Gabon</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. </p><br />
<p><strong>Gambie</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. </p><br />
<p><strong>Gr&egrave;ce</strong><br />
Les donn&eacute;es de 2003, 2005 et 2007 se r&eacute;f&eacute;rent &aacute;&nbsp;l&rsquo;Enqu&ecirc;te sur la structure des exploitations agricoles. </p><br />
<p><strong>Groenland</strong><br />
&laquo;&nbsp;Superficie du pays&nbsp;&raquo; repr&eacute;sente les terres non gel&eacute;es. </p><br />
<p><strong>Guadeloupe</strong><br />
Les donn&eacute;es prennent en compte les Collectivit&eacute;s d&rsquo;Outre-Mer de Saint Barth&eacute;lemy et Saint Martin. </p><br />
<p><strong>Guin&eacute;e-Bissau</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. </p><br />
<p><strong>Hongrie</strong><br />
Les donn&eacute;es concernant les &laquo;&nbsp;Cultures temporaires irrigu&eacute;es&nbsp;&raquo; incluent les &laquo;&nbsp;Prairies et p&acirc;turages temporaires irrigu&eacute;s&nbsp;&raquo;. &Agrave; partir de 2010, les donn&eacute;es relatives aux &laquo;Prairies et p&acirc;turages permanents&quot; excluent la superficie de prairies inutilis&eacute;e. </p><br />
<p><strong>&Icirc;le de Man</strong><br />
Les donn&eacute;es relatives aux &laquo; Prairies et p&acirc;turages temporaires &raquo; se r&eacute;f&egrave;rent &agrave; des prairies temporaires de moins de 10 ans.</p><br />
<p><strong>&Icirc;les du Pacifique</strong><br />
&Agrave; partir de 1995, la R&eacute;publique des &icirc;les Marshall, la conf&eacute;d&eacute;ration des &icirc;les Mariannes septentrionales, les &Eacute;tats f&eacute;d&eacute;r&eacute;s de Micron&eacute;sie et la R&eacute;publique de Palaos sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es concernant la &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; (pour les ann&eacute;es 1990-1994) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es sur la &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo;&nbsp;L&rsquo;&eacute;valuation des ressources foresti&egrave;res mondiales&nbsp;&raquo; sur le site: <a target="_blank" href="http://www.fao.org/forestry/fr/">http://www.fao.org/forestry/fr/</a>.</p><br />
<p><strong>&Icirc;les Marshall</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. </p><br />
<p><strong>&Icirc;les Turques et Ca&iuml;ques</strong><br />
La &laquo;&nbsp;Superficie du pays&nbsp;&raquo; comprend la zone au niveau de basses eaux pour toutes les &icirc;les, mais exclut la zone au niveau des hautes eaux. Source: publication: TCI environment - A closer look, 2004 - Department of Economic Planning and Statistics <a target="_blank" href="http://www.depstc.org">http://www.depstc.org</a>. </p><br />
<p><strong>Indon&eacute;sie</strong><br />
Les concepts et d&eacute;finitions concernant la classification des terres adopt&eacute;s par le pays sont diff&eacute;rents de ceux utilis&eacute;s dans le questionnaire FAO sur l&rsquo;utilisation des terres. </p><br />
<p><strong>Iran, R&eacute;publique islamique d'</strong><br />
Les donn&eacute;s relatives aux &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; repr&eacute;sentent les terres ayant de &laquo;&nbsp;bonnes&nbsp;&raquo; et &laquo;&nbsp;justes&nbsp;&raquo; conditions de p&acirc;ture, c&rsquo;est-&agrave;-dire excluant les p&acirc;turages &laquo;&nbsp;pauvres&nbsp;&raquo;. </p><br />
<p><strong>Isra&euml;l</strong><br />
Les donn&eacute;es concernant &laquo;&nbsp;Superficie du pays&nbsp;&raquo; et &laquo;&nbsp;Superficie des terres&nbsp;&raquo; incluent le Golan. </p><br />
<p><strong>Japon</strong><br />
&Agrave; partir de 2001, les donn&eacute;es relatives &agrave; &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; sont class&eacute;s dans &laquo;&nbsp;Prairies et p&acirc;turages temporaires&nbsp;&raquo; et sont donc inclues dans &laquo;&nbsp;Terres arables&nbsp;&raquo;. Les donn&eacute;es concernant la &laquo; Superficie totale &eacute;quip&eacute;e de syst&egrave;mes d'irrigation &raquo; se rapportent exclusivement &agrave; la superficie cultiv&eacute;e en rizi&egrave;res.</p><br />
<p><strong>Lettonie</strong><br />
&Agrave; partir de 1995, les statistiques sur l&rsquo;utilisation des terres ont &eacute;t&eacute; recalcul&eacute;es en excluant les terres agricoles non utilis&eacute;es. </p><br />
<p><strong>Liban</strong><br />
De 1961 jusqu&rsquo;&agrave; 1998 les donn&eacute;es concernant les &laquo;&nbsp;Terres arables&nbsp;&raquo; incluent les jach&egrave;res temporaires et les terres laiss&eacute;es en jach&egrave;re pendant plus de cinq ans. Tandis qu&rsquo;&agrave; partir de 1999 les terres laiss&eacute;es en jach&egrave;re pendant plus de cinq ans y sont exclues. </p><br />
<p><strong>Micron&eacute;sie, &Eacute;tats F&eacute;d&eacute;r&eacute;s de</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. </p><br />
<p><strong>Mozambique</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. </p><br />
<p><strong>N&eacute;pal</strong><br />
Les donn&eacute;es relatives &agrave; la superficie agricole irrigu&eacute;e, aux terres arables et aux cultures permanentes renvoient aux exploitations agricoles g&eacute;r&eacute;es par des m&eacute;nages. Les activit&eacute;s agricoles des organisations gouvernementales, soci&eacute;t&eacute;s priv&eacute;es, etc. sont exclues. Les donn&eacute;es concernant la &laquo; Superficie agricole biologique, total &raquo; incluent la r&eacute;colte de plantes sauvages (les plantes r&eacute;colt&eacute;es poussent naturellement dans une zone qui n'a pas &eacute;t&eacute; trait&eacute;e avec des intrants interdits). Source: Institut de recherche en agriculture biologique FiBL <a target="_blank" href="http://www.organic-world.net/index.html">http://www.organic-world.net/index.html</a></p><br />
<p><strong>Nouvelle Z&eacute;lande</strong><br />
Avant 2002, &laquo;&nbsp;Terres arables&nbsp;&raquo; inclut les autres terres dans les exploitations agricoles et &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; inclut les terres en jach&egrave;res et les zones de cultures fourrag&egrave;res. &Agrave; partir de 2002, les donn&eacute;es de &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; renvoient aux pairies et aux gramin&eacute;es cespiteuses et danthonia utilis&eacute;es pour le p&acirc;turage. </p><br />
<p><strong>Oman</strong><br />
Les donn&eacute;es concernant les &laquo; Prairies et p&acirc;turages temporaires &raquo; se r&eacute;f&egrave;rent aux terres plant&eacute;es en herbac&eacute;es fourrag&egrave;res permanentes.</p><br />
<p><strong>Pologne</strong><br />
&Agrave; partir de 2002, la rubrique &laquo;&nbsp;Superficie agricole&nbsp;&raquo; comprend seulement la zone g&eacute;ographique couverte par les exploitations agricoles. </p><br />
<p><strong>Porto Rico</strong><br />
Jusqu&rsquo;&agrave; 1997, &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; comprend les terres en jach&egrave;re. &Agrave; partir de 1998, les terres en jach&egrave;re sont incluses dans &laquo;&nbsp;Terres arables&nbsp;&raquo;. Source: &laquo;&nbsp;Facts and figures on Agriculture in Puerto Rico 1996&nbsp;&raquo;, Bureau des Statistiques Agricoles et &laquo;&nbsp;Census of Agriculture, 1998&nbsp;&raquo;, USDA, Service des statistiques agricoles nationales, Etats-Unis d&rsquo;Am&eacute;rique. </p><br />
<p><strong>R&eacute;publique dominicaine</strong><br />
Les donn&eacute;es sur la &laquo; Superficie agricole biologique, total &raquo;, ne comprend pas les cultures destin&eacute;es au march&eacute; local. Source: Secretaria de Estado de Agricultura, Oficina de contr&ocirc;le Organico, Saint-Domingue, R&eacute;publique dominicaine, www.agricultura.gob.do tel que indiqu&eacute; par l'Institut de recherche en agriculture biologique FiBL <a target="_blank" href="http://www.organic-world.net/index.html">http://www.organic-world.net/index.html</a>. </p><br />
<p><strong>R&eacute;publique-Unie de Tanzanie</strong><br />
La cat&eacute;gorie &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; se r&eacute;f&egrave;re uniquement &agrave; la zone de p&acirc; turage qui sert de p&acirc; ture au b&eacute; tail (non infest&eacute; e par les mouches ts&eacute;-ts&eacute;). Source: &laquo;&nbsp;Agricultural sector development strategy&nbsp;&raquo; Minist&egrave;re de l&rsquo;Agriculture, R&eacute;publique unie de Tanzanie, (<a target="_blank" href="www.kilimo.go.tz">www.kilimo.go.tz</a>).</p><br />
<p><strong>R&eacute;publique Tch&egrave;que</strong><br />
Les donn&eacute;es relatives &agrave; la &laquo;Superficie agricole biologique&raquo; ne correspondent pas au total des &laquo;&nbsp;Terres arables&nbsp;&raquo;, &laquo;&nbsp;Cultures permanentes&nbsp;&raquo; et &laquo;&nbsp;Prairies et p&acirc;turages permanents&nbsp;&raquo; biologiques parce que d&rsquo;autres terres agricoles organiques y sont incluses.</p><br />
<p><strong>Sainte H&eacute;l&egrave;ne</strong><br />
Les donn&eacute;es concernant Sainte H&eacute;l&egrave;ne incluent celles d&rsquo;Ascension et de Tristan da Cunha. </p><br />
<p><strong>Sainte Lucie</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes.</p><br />
<p><strong>Samoa</strong><br />
En 1989, la rubrique &laquo;Cultures permanentes &raquo; a &eacute;t&eacute; ajust&eacute;e afin de refl&eacute;ter la diminution de la superficie des cocotiers. </p><br />
<p><strong>Serbie</strong><br />
Toutes cat&eacute;gories d&rsquo;utilisation des terres, &agrave;&nbsp;l&rsquo;exception de &laquo;&nbsp;Superficie du pays&nbsp;&raquo;,&nbsp;&laquo;&nbsp;Superficie des terres&nbsp;&raquo; et &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo;, excluent les chiffres du Kosovo et de la M&eacute;tochie. </p><br />
<p><strong>Serbie et Mont&eacute;n&eacute;gro</strong><br />
De 1999 jusqu&rsquo;&agrave; 2005, toutes cat&eacute;gories d&rsquo;utilisation des terres, &agrave;&nbsp;l&rsquo;exception de &laquo;&nbsp;Superficie du pays&nbsp;&raquo;,&nbsp;&laquo;&nbsp;Superficie des terres&nbsp;&raquo; et &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo;, excluent les chiffres du Kosovo et de la M&eacute;tochie. Source: &laquo;&nbsp;Statistical yearbook of the Serbia and Montenegro Republic, 2004&nbsp;&raquo;, Bureau des statistiques. </p><br />
<p><strong>Soudan du Sud</strong><br />Le chiffre de &laquo;Terres arables et cultures permanentes&raquo; se r&eacute;f&egrave;re aux superficies cultiv&eacute;es ainsi qu&rsquo;aux terres agricoles abandonn&eacute;es et en jach&egrave;re. </p><br />
<p><strong>Suisse<br /></strong>
« Superficie agricole »: comprend des superficies agricoles autres que la surface agricole utile (SAU) telles que : superficies agricoles en forêt clairsemée, pâturages boisés et estivages. <br />
« Prairies et pâturages permanents - naturels »: cette catégorie est calculée en tant que valeur résiduelle : « Superficie agricole »-(« Terres arables et cultures permanentes »+« Prairies et pâturages permanents – cultivés »). Les estivages y sont contenus en grande majorité ; cependant, les « Prairies et pâturages permanents – naturels » (et sa grande catégorie « Prairies et pâturages permanents ») peuvent également comprendre des pâturages boisés et d’autres terres agricoles. Il faut donc tenir compte de cette question de méthodologie lors de l’analyse de données (par exemple, l'évolution annuelle doit être interprétée avec précaution et il serait pertinent d'interpréter des tendances sur 5-10 ans). <br />
« Superficie agricole biologique, total » se réfère exclusivement á l’agriculture biologique sur la surface agricole utile (SAU). </p><br />
<p><strong>Swaziland</strong><br />
En raison de l&rsquo;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&rsquo;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres &ndash; comme les plantations d&rsquo;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. </p><br />
<p><strong>Tch&eacute;coslovaquie</strong><br />
&Agrave; partir de 1993, la R&eacute;publique Tch&egrave;que et la R&eacute;publique Slovaque sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es relatives &agrave; &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; (pour les ann&eacute;es 1990-1991) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es de &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo;&nbsp;L&rsquo;&eacute;valuation des ressources foresti&egrave;res mondiales&nbsp;&raquo; sur le site: <a target="_blank" href="http://www.fao.org/forestry/fr/">http://www.fao.org/forestry/fr/</a>.</p><br />
<p><strong>Tunisie</strong><br />
De 2004 jusqu&rsquo;&agrave; 2008 les donn&eacute;es concernant les &laquo; Cultures temporaires &raquo; incluent les prairies et p&acirc;turages temporaires. </p><br />
<p><strong>Turquie</strong><br />
Les donn&eacute;es concernant la &laquo; Superficie agricole biologique, total &raquo; incluent la r&eacute;colte de plantes sauvages (les plantes r&eacute;colt&eacute;es poussent naturellement dans une zone qui n'a pas &eacute;t&eacute; trait&eacute;e avec des intrants interdits). Source : Minist&egrave;re de l&rsquo;agriculture de Turquie.</p><br />
<p><strong>Ukraine</strong><br />
Les donn&eacute;es relatives &agrave; &laquo;&nbsp;Superficie du pays&nbsp;&raquo; excluent la superficie des terres situ&eacute;es sous la mer d&rsquo;Azov. </p><br />
<p><strong>URSS</strong><br />
Les donn&eacute;es sur la &laquo;&nbsp;Superficie du pays&nbsp;&raquo; incluent la mer Blanche (9 millions d&rsquo;hectares) et la mer d&rsquo;Azov (3,73 millions d&rsquo;hectares). &Agrave; partir de 1992, les r&eacute;publiques d&rsquo;Arm&eacute;nie, Azerba&iuml;djan, Georgie, Kazakhstan, Kirghizstan, Tadjikistan, Turkm&eacute;nistan et Ouzb&eacute;kistan sont montr&eacute;es s&eacute;par&eacute;ment en Asie, tandis que la Bi&eacute;lorussie, l&rsquo;Estonie, la Lituanie, la Lettonie, la Moldavie, la f&eacute;d&eacute;ration Russe et l&rsquo;Ukraine sont montr&eacute;es s&eacute;par&eacute;ment en Europe. Les donn&eacute;es concernant la &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; (pour les ann&eacute;es 1990-1991) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es sur la &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo;&nbsp;L&rsquo;&eacute;valuation des ressources foresti&egrave;res mondiales&nbsp;&raquo; sur le site: <a target="_blank" href="http://www.fao.org/forestry/fr/">http://www.fao.org/forestry/fr/</a>.</p><br />
<p><strong>Uruguay</strong><br />
La rubrique &laquo;&nbsp;Superficie du pays&nbsp;&raquo; est compos&eacute;e de la somme des D&eacute;partements et la somme des Lacs Artificiels du &laquo;&nbsp;R&iacute;o Negro&nbsp;&raquo;. La &laquo;&nbsp;Superficie des terres&nbsp;&raquo; est d&eacute;finie comme &laquo;&nbsp;Superficie du pays&nbsp;&raquo; moins les Lacs Artificiels du &laquo;&nbsp;R&iacute;o Negro&nbsp;&raquo;. Source: Annuaire de l'Uruguay. </p><br />
<p><strong>Yougoslavie RFS</strong><br />
&Agrave; partir de 1992, les r&eacute;publiques de Bosnie et Herz&eacute;govine, la Croatie, l&rsquo;ex r&eacute;publique Yougoslave de Mac&eacute;doine, le Mont&eacute;n&eacute;gro, la Serbie et la Slov&eacute;nie sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es concernant la &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; (pour les ann&eacute;es 1990-1991) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es sur la &laquo;&nbsp;Superficie foresti&egrave;re&nbsp;&raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo;&nbsp;L&rsquo;&eacute;valuation des ressources foresti&egrave;res mondiales&nbsp;&raquo; sur le site: <a target="_blank" href="http://www.fao.org/forestry/fr/">http://www.fao.org/forestry/fr/</a>.</p><br />
</div>
</div>


</div>
