<script>


function toggleDiv(element){
       
     if(document.getElementById(element).style.display=="none"){document.getElementById(element).style.display="block"}
     	else{document.getElementById(element).style.display="none"}
} 


$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/R.png');
</script>



<div class="download-notes">
<div class="noteHead"> <h2>Datos sobre la tierra </h2> <img id='DOMAIN_IMG' src="images/R.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/R.png');
</script>
<div class="backBtn"><p class='goto' id='R_notes'> < Detrás </p></div>
<br>
<b>Estadísticas sobre el uso de la tierra
</b>
<br/><br/>
Los datos relativos al uso de las tierras agrícolas resultan útiles, entre otras cosas, para realizar estudios desde diversas perspectivas sobre la producción agrícola y la seguridad alimentaria y para calcular la intensidad de cultivo. Los indicadores derivados de las distintas categorías de usos de la tierra también permiten determinar la sostenibilidad ambiental de las prácticas agrícolas de los países. Las estadísticas de FAOSTAT sobre el uso de la tierra contienen una vasta gama de informaciones sobre variables que resultan significativas para comprender la estructura del sector agrícola de un país, elaborar planes económicos y políticas de seguridad alimentaria y derivar indicadores ambientales, incluidos los relacionados con la inversión en la agricultura y los datos sobre el área cultivada bruta y neta, que son de utilidad para la formulación de políticas y el seguimiento.
<br/><br/>
<b>El área de recursos de FAOSTAT sobre el uso de la tierra:
</b>
<br/><br/>
El área de ResourceSTAT-Uso de la tierra comprende las siguientes categorías: superficie del país (incluida la de masas de agua interiores), superficie de la tierra (excluida la de masas de agua interiores), superficie agrícola, tierras arables y cultivos permanentes, tierras arables, cultivos permanentes, praderas y pastos permanentes, superficie forestal, otras tierras y superficie provista para riego. Ofrece asimismo información detallada sobre las subcategorías siguientes: cultivos temporales, praderas y pastos temporales, tierras en barbecho (temporal: menos de cinco años), praderas y pastos permanentes cultivados y naturales y tierras orgánicas. Hay datos disponibles sobre el período comprendido entre 1961 y 2009 para más de 200 países y zonas.
<br/><br/>
<b>Cuestionario
</b>
<br/><br/>
El cuestionario anual de la FAO sobre los recursos de tierras constituye la fuente principal de los datos sobre el uso de la tierra en los distintos países. Los datos obtenidos de los cuestionarios proceden de fuentes nacionales oficiales. A partir de 2001 dicho cuestionario se revisó con el propósito de recabar más información sobre las subcategorías de uso de la tierra y sobre la superficie irrigada efectiva.

Desde 2010 el cuestionario de la División de Estadística de la FAO sobre los recursos de tierras contiene preguntas sobre la tierra destinada a producción orgánica y la que se halla en fase de conversión a la producción orgánica. Los nuevos elementos del cuestionario son: superficie agrícola orgánica certificada, superficie agrícola en conversión en tierra orgánica, superficie de tierras arables orgánicas, superficie de tierras arables en conversión en tierra orgánica, superficie de praderas y pastos permanentes orgánicos, praderas y pastos permanentes en conversión a orgánicos. Cuando los datos oficiales de agricultura orgánica no estaban disponibles, la información se complementó por otras fuentes tal como el Instituto de Investigación de la Agricultura Orgánica FiBL y la Red Mediterránea de Agricultura Orgánica, MOAN.


<br/><br/>
<b>Fuentes secundarias
</b>
<br/><br/>
Los datos recogidos de fuentes nacionales oficiales por medio del cuestionario son complementados por información de fuentes oficiales secundarias. Estas últimas comprenden datos oficiales por países procedentes de sitios Web de ministerios nacionales, publicaciones nacionales y otros datos por países notificados por diversas organizaciones internacionales.
<br /><br /><br />

<p><strong>BASE DE DATOS DE USO DE LA TIERRA - Notas sobre pa&iacute;ses</strong></p><br />
<p><strong>Alemania</strong><br />
&quot;Superficie forestal&quot; - entre los datos nacionales sobre la &quot;Superficie forestal&quot; contenidos en la Evaluaci&oacute;n de los recursos forestales mundiales (FRA) y en el cuestionario de la FAO sobre los recursos de tierras existen ligeras diferencias debido al empleo de conceptos y definiciones distintos. No obstante, presentamos los datos proporcionados a la FRA porque a los Estados Miembros de la FAO se les pide oficialmente que notifiquen la informaci&oacute;n sobre su superficie forestal a trav&eacute;s del proceso de la FRA, en la que se utiliza una definici&oacute;n com&uacute;n para todos los pa&iacute;ses. &quot;Superficie agr&iacute;cola&quot; - no incluye las zonas de p&aacute;ramos y ci&eacute;nagas, cuyo &iacute;ndice ascend&iacute;a a 1782 (1000&nbsp;hect&aacute;reas) en 2004, 1746 (1000&nbsp;hect&aacute;reas) en 2008, 1668 (1000&nbsp;hect&aacute;reas) en 2009 y 1836 (1000&nbsp;hect&aacute;reas) en 2010. Se encontrar&aacute; m&aacute;s informaci&oacute;n sobre los datos relativos a Alemania &nbsp;en <a target="_blank" href=" http://www.destatis.de">http://www.destatis.de</a>.</p><br />
<p><strong>Antillas Neerlandesas</strong><br />
La federaci&oacute;n de las Antillas Neerlandesas se disolvi&oacute; formalmente el 10 de octubre de 2010. En el a&ntilde;o 2011 los datos relativos a la antigua dependencia neerlandesa del Caribe (Curazao, Sint Maarten (parte neerland&eacute;s), Bonaire, San Eustaquio y Saba) no presentan por separado, sin embargo estos datos se han incluido en el total regional, continental y mundial.</p><br />
<p><strong>Australia</strong><br />
&quot;Superficie agr&iacute;cola&quot; representa el total de la tierra de todas las explotaciones; &quot;Cultivos temporales&quot; es el total de los cultivos temporales y de los cultivos permanentes; &quot;Cultivos temporales irrigados&quot; es el total de los cultivos temporales y permanentes irrigados. </p><br />
<p><a onclick="toggleDiv('NOTES');" href="javascript:void(0)"><strong>Para saber&nbsp;m&aacute;s sobre eso / esconder</strong></a></p><br />
<div style="DISPLAY: none" id="NOTES">
<div style="BORDER-BOTTOM: medium none; BORDER-LEFT: medium none; BACKGROUND-COLOR: #fff2e5; BORDER-TOP: medium none; BORDER-RIGHT: medium none" id="addText">
<p><strong>Bulgaria</strong><br />
A partir de 2003, los datos relativos a la &quot;Superficie total provista para riego&quot;, son el resultado de la Encuesta sobre la estructura de las explotaciones agr&iacute;colas y se refieren a &quot;Superficie regable&quot;. </p><br />
<p><strong>Canad&aacute;<br />
</strong>&quot;Cultivos permanentes&quot; - los datos se refieren en gran parte a la &quot;Superficie forestal&quot; en las explotaciones agr&iacute;colas incluyendo toda otra tierra no especificada en otra parte; &eacute;sta &uacute;ltima se excluye a partir de 2006. La tierra dedicada al cultivo de frutas y plantas textiles, que representa menos del uno por ciento de la tierra de cultivo, se incluye en la &quot;Tierras arables&quot;.</p><br />
<p><strong>Croacia<br />
</strong>A partir de 1996, las cifras de &quot;Tierras arables&quot; excluyen las tierras de cultivo que no son cultivadas; las cifras de &quot;Praderas y pastos permanentes&quot; excluyen las tierras pertenecientes al Estado que no se usan para la producci&oacute;n agr&iacute;cola. Fuente: &quot;Anuario estad&iacute;stico de la rep&uacute;blica de Croacia, 2006: Oficina Central de Estad&iacute;stica, Croacia. Los datos de &ldquo;Superficie agr&iacute;cola org&aacute;nica&rdquo;no coinciden con la suma de &ldquo;Tierras arable&rdquo;, &ldquo;Cultivos permanentes&rdquo; y &ldquo;Praderas y pastos permanentes&rdquo; org&aacute;nicos&nbsp; porque incluyen otra superficie agr&iacute;cola org&aacute;nica no clasificada en otra parte.</p><br />
<p><strong>Checoslovaquia</strong><br />
Desde 1993, la Rep&uacute;blica Checa y la Rep&uacute;blica Eslovaca se muestran por separado. Los datos sobre &quot;Superficie forestal&quot; (para los a&ntilde;os 1990-1991) se calculan sumando los datos de &quot;Superficie forestal&quot; de cada pa&iacute;s. Los datos correspondientes a cada pa&iacute;s est&aacute;n disponibles en la publicaci&oacute;n de la FAO &quot;Evaluaci&oacute;n de los recursos forestales mundiales&quot; en el sitio: <a target="_blank" href=" http://www.fao.org/forestry/es/">http://www.fao.org/forestry/es/</a>.</p><br />
<p><strong>Chipre</strong><br />
Como consecuencia de la situaci&oacute;n actual de Chipre, los datos reflejan s&oacute;lo las zonas controladas por el gobierno, con excepci&oacute;n de la superficie total del pa&iacute;s, lo que corresponde al conjunto de Chipre.</p><br />
<p><strong>Emiratos &Aacute;rabes Unidos</strong><br />
En 2009 se ajustaron los datos de &quot;Cultivos permanentes&quot; para reflejar la disminuci&oacute;n de la superficie de las plantaciones de palmas datileras.</p><br />
<p><strong>Estados Unidos</strong><br />
Datos actualizados de &quot;Superficie del pa&iacute;s&quot; y &quot;Superficie terrestre&quot; en el 2008. Para saber m&aacute;s v&eacute;ase&nbsp;: Statistical abstract of US 2010, U.S. Geography Division U.S. Bureau of Census <a target="_blank" href="http://www.census.gov/compendia/statab/2012/tables/12s0358.pdf ">http://www.census.gov/compendia/statab/2012/tables/12s0358.pdf </a></p><br />

<p><strong>Estonia</strong><br />
Desde 1992 hasta 2002, los datos de &quot;Praderas y pastos permanentes&quot; excluyen el c&eacute;sped cultivado durante m&aacute;s de 5 a&ntilde;os. Fuente: &quot;Environment in figures 2003&quot;, Oficina de Estad&iacute;stica de Estonia. &quot;Superficie agr&iacute;cola org&aacute;nica&quot; - los datos no son necesariamente equivalentes a la suma de &ldquo;Tierras arable&rdquo;, &ldquo;Cultivos permanentes&rdquo; y &ldquo;Praderas y pastos permanentes&rdquo; org&aacute;nicos&nbsp; porque pueden incluir otra superficie agr&iacute;cola org&aacute;nica no clasificada en otra parte.</p><br />
<p><strong>Etiopia RDP</strong><br />
Desde 1993, Etiop&iacute;a y Eritrea se muestran por separado. Los datos sobre &quot;Superficie Forestal&quot; (para los a&ntilde;os 1990-1992) se calculan sumando los datos sobre &quot;Superficie Forestal&quot; de cada pa&iacute;s. Los datos correspondientes a cada pa&iacute;s est&aacute;n disponibles en la publicaci&oacute;n de la FAO &quot;Evaluaci&oacute;n de los recursos forestales mundiales&quot; en el sitio: <a target="_blank" href=" http://www.fao.org/forestry/es/">http://www.fao.org/forestry/es/</a>.</p><br />
<p><strong>Federaci&oacute;n de Rusia</strong><br />
Los datos sobre &quot;Superficie de las tierras&quot; excluyen la superficie del Mar Blanco y del Mar de Azov. </p><br />
<p><strong>Finlandia</strong><br />
A partir de 2000, &quot;Praderas y pastos permanentes&quot; se refiere s&oacute;lo a los prados naturales y pastizales actualmente en uso. Fuente: &quot;The 2004 Yearbook of Farm Statistics&quot;, Centro de Informaci&oacute;n del Ministerio de Agricultura y Silvicultura, Finlandia. </p><br />
<p><strong>Francia</strong><br />
Los datos se refieren a la Francia metropolitana y por tanto excluyen los departamentos de ultramar (Guadalupe Guyana Francesa, Martinica, Reuni&oacute;n). </p><br />
<p><strong>Gab&oacute;n</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Gambia</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Grecia</strong><br />
Los datos de 2003, 2005 y 2007 se refieren a la Encuesta sobre la estructura de las explotaciones agr&iacute;colas. </p><br />
<p><strong>Groenlandia</strong><br />
La &quot;Superficie del Pa&iacute;s&quot; se refiere a las tierras no heladas. </p><br />
<p><strong>Guadalupe</strong><br />
Los datos comprenden las colectividades de ultramar de San Bartolom&eacute; y San Mart&iacute;n. </p><br />
<p><strong>Guinea-Bissau</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Hungr&iacute;a</strong><br />
Los datos sobre &quot;Cultivos temporales irrigados&quot; incluyen los de &quot;Praderas y pastos temporales irrigados&quot;. A partir de 2010, los datos relativos a &ldquo;Praderas y pastos permanentes&rdquo; excluyen la superficie de pastizales que no se utilizan. </p><br />
<p><strong>Indonesia</strong><br />
Los conceptos y definiciones de la clasificaci&oacute;n del uso suelo aprobados por el pa&iacute;s son diferentes de los utilizados en el cuestionario FAO sobre uso de la tierra y regad&iacute;o. </p><br />
<p><strong>Ir&aacute;n, Rep&uacute;blica Isl&aacute;mica del</strong><br />
Los datos relativos a &quot;Praderas y pastos permanentes&quot; representan las tierras con &quot;buenas&quot; y &quot;justas&quot; condiciones de pastoreo, es decir, excluidos los pastos &quot;pobres&quot;.</p><br />
<p><strong>Isla de Man<br />
</strong>Los datos de &quot; Praderas y pastos temporales &quot; se refieren a pastos temporales con un per&iacute;odo menos de 10 a&ntilde;os.</p><br />
<p><strong>Islas del Pacifico</strong><br />
Desde 1995, la Rep&uacute;blica de las Islas Marshall, la confederaci&oacute;n de las Islas Marianas del Norte, los Estados Federados de Micronesia y la Rep&uacute;blica de Palau se muestran separados. Los datos sobre el &quot;Superficie forestal&quot; (para los a&ntilde;os 1990-1994) se calculan sumando los datos sobre el &quot;Superficie forestal&quot; de cada pa&iacute;s. Los datos correspondientes a cada pa&iacute;s est&aacute;n disponibles en la publicaci&oacute;n de la FAO &quot;Evaluaci&oacute;n de los recursos forestales mundiales&quot; en el sitio: <a target="_blank" href=" http://www.fao.org/forestry/es/">http://www.fao.org/forestry/es/</a>.</p><br />
<p><strong>Islas Marshall</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Islas Turcas y Caicos</strong><br />
La &quot;Superficie del pa&iacute;s&quot; incluye la zona con nivel de las aguas bajas de todas las islas, pero excluye la zona con nivel de aguas altas. Fuente: publicaci&oacute;n: TCI environment - A closer look, 2004 - Department of Economic Planning and Statistics <a target="_blank" href=" http://www.depstc.org">http://www.depstc.org</a></p><br />
<p><strong>Israel</strong><br />
Los datos sobre &quot;Superficie del pa&iacute;s&quot; y &quot;Superficie de las tierras&quot; incluyen el Gol&aacute;n. </p><br />
<p><strong>Jap&oacute;n</strong><br />
Desde 2001, los datos relativos a &quot;Praderas y pastos permanentes&quot; se clasifican como &quot;Praderas y pastos temporales&quot; y por consiguiente, se incluyen en &quot;Tierras arables&quot;. Los datos relativos a la &quot;Superficie total provista para riego&quot; se refieren exclusivamente a la superficie cultivada de arrozales.</p><br />
<p><strong>Letonia</strong><br />
Desde 1995, las estad&iacute;sticas sobre el uso de la tierra han sido recalculadas con exclusi&oacute;n de las tierras agr&iacute;colas no utilizadas. </p><br />
<p><strong>L&iacute;bano</strong><br />
Desde 1961 hasta 1998, los datos de &quot;Tierras arables&quot; incluyen las tierras en barbecho temporal y las que permanecen en barbecho durante m&aacute;s de cinco a&ntilde;os. Mientras que a partir de 1999 s&oacute;lo se incluye las tierras en barbecho temporal. </p><br />
<p><strong>Micronesia, Estados Federados de</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Mozambique</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Nepal</strong><br />
Los datos relativos a la superficie agr&iacute;cola irrigada, las tierras arables y los cultivos permanentes se refieren a explotaciones agr&iacute;colas de car&aacute;cter familiar. Quedan excluidas las actividades agr&iacute;colas desarrolladas por organizaciones gubernamentales, empresas y otras entidades. Los datos relativos a la &quot;Superficie agr&iacute;cola org&aacute;nica&quot; incluyen la recolecci&oacute;n de productos silvestres (las plantas recolectadas crecen de forma natural en una zona, que no ha sido tratada con insumos prohibidos). Fuente: Instituto de Investigaci&oacute;n de la Agricultura Org&aacute;nica FiBL <a target="_blank" href=" http://www.organic-world.net/index. html">http://www.organic-world.net/index. html</a>.</p><br />
<p><strong>Nueva Zelanda</strong><br />
Desde 1961 hasta 2001 &quot;Tierras arables&quot; incluye otras tierras en las explotaciones y &quot;Praderas y pastos permanentes&quot; incluye las tierras de barbecho y las &aacute;reas de cultivos forrajeros. A partir de 2002 los datos de &quot;Praderas y pastos permanentes&quot; se refieren a las praderas y a las gram&iacute;neas (tussock) y danthonia usadas para el pastoreo. </p><br />
<p><strong>Om&aacute;n</strong><br />
Los datos de &quot;Praderas y pastos temporales&quot; se refieren a la superficie con cultivos permanentes de forraje herb&aacute;ceo.</p><br />
<p><strong>Polonia</strong><br />
Desde 2002, &quot;Superficie agr&iacute;cola&quot; incluye s&oacute;lo la zona geogr&aacute;fica cubierta por las explotaciones agr&iacute;colas. </p><br />
<p><strong>Puerto Rico</strong><br />
A partir de 1998, &quot;Tierras arables&quot; incluye las tierras de barbecho. Antes de 1998, &quot;Barbecho&quot; se incluye en &quot;Praderas y pastos permanentes&quot;. Fuente: &quot;Facts and figures on Agriculture in Puerto Rico 1996&quot;, de la Direcci&oacute;n de Agricultura y Estad&iacute;stica &quot;Census of Agriculture, 1998,&quot; USDA Servicio de Estad&iacute;stica Agr&iacute;cola nacional EE.UU. de Am&eacute;rica.</p><br />
<p><strong>Rep&uacute;blica Checa<br />
</strong>Los datos de &ldquo;Superficie agr&iacute;cola org&aacute;nica&rdquo;&nbsp; no coinciden con la suma de &ldquo;Tierras arable&rdquo;, &ldquo;Cultivos permanentes&rdquo; y &ldquo;Praderas y pastos permanentes&rdquo; org&aacute;nicos&nbsp; porque incluyen otra superficie agr&iacute;cola org&aacute;nica no clasificada en otra parte.</p><br />
<p><strong>Rep&uacute;blica dominicana</strong><br />
Los datos relativos a &quot;Superficie agr&iacute;cola org&aacute;nica&quot; no incluyen los cultivos para el mercado local. Fuente: Secretar&iacute;a de Estado de Agricultura, Oficina de Control Org&aacute;nico, Santo Domingo, Rep&uacute;blica Dominicana, www.agricultura.gob.do seg&uacute;n indicaci&oacute;n del Instituto de Investigaci&oacute;n de la Agricultura Org&aacute;nica FiBL <a target="_blank" www.organic-world.net="">http://www.organic-world.net/index.html</a>.</p><br />
<p><strong>Rep&uacute;blica Unida de Tanzan&iacute;a</strong><br />
La categor&iacute;a &quot;Praderas y pastos permanentes&quot; se refiere s&oacute;lo a la zona de pastoreo para el ganado (no infestados por la mosca ts&eacute;-ts&eacute;). Fuente: &quot;Agricultural sector development strategy&quot;: Ministerio de Agricultura, Rep&uacute;blica Unida de Tanzania, (<a target="_blank" href=" www.kilimo.go.tz">www.kilimo.go.tz</a>).</p><br />
<p><strong>Samoa<br />
</strong>En 1989, se ajustaron los datos de &quot;Cultivos permanentes&quot; para reflejar la disminuci&oacute;n de la superficie de plantaciones de nuez de coco.</p><br />
<p><strong>Samoa Americana</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Santa Elena</strong><br />
Los datos sobre Santa Elena incluyen los correspondientes a Ascensi&oacute;n y Tristan da Cunha. </p><br />
<p><strong>Santa Luc&iacute;a</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>Serbia</strong><br />
Todas las categor&iacute;as de uso de la tierra, excepto la &quot;Superficie del pa&iacute;s&quot;, &quot;Superficie de las tierras&quot; y &quot;Superficie forestal&quot;, excluyen los datos sobre el Kosovo y la Metojia. </p><br />
<p><strong>Serbia y Montenegro</strong><br />
Desde 1999 hasta 2005, todas categor&iacute;as de uso de la tierra, excepto la &quot;Superficie del pa&iacute;s&quot;, &quot;Superficie de las tierras&quot; y &quot;Superficie forestal&quot;, excluyen los datos sobre el Kosovo y la Metojia. Fuente: &quot;Statistical yearbook of the Serbia and Montenegro Republic, 2004&quot;, Oficina de Estad&iacute;stica.&nbsp;</p><br />
<p><strong>Sud&aacute;n del Sur</strong><br />
La cifra de &ldquo;Tierras arables y Cultivos permanentes&rdquo; se refiere a toda la tierra cultivada, as&iacute; como a la tierra agr&iacute;cola abandonada y en barbecho.</p><br />
<p><strong>Suiza<br /></strong>
"Superficie agrícola": incluye superficies agrícolas distintas de la superficie agrícola utilizada (SAU) tales como: superficie agrícola en zona forestal aclarada, zona forestal de pastoreo y pastos de alta montaña (veraneo). <br />
"Praderas y pastos permanentes – naturales": se calcula como valor residual: “Superficie agrícola”-(“Tierras arables y Cultivos permanentes”+ “Praderas y pastos permanentes – cultivados”). Los pastos de alta montaña ocupan la mayoría de la superficie bajo esta categoría de tierra; sin embargo, las “Praderas y pastos permanentes – naturales” (y sus categoría de tierra principal “Praderas y pastos permanentes”) pueden incluir zonas forestales de pastoreos y otras superficies agrícolas. Por tanto, es importante tener en cuenta este aspecto metodológico cuando se analicen los datos (por ejemplo, la variación anual se debe interpretar con cautela y sería más pertinente observar las tendencias correspondientes a periodos de 5-10 años). <br />
"Superficie agrícola orgánica": se refiere exclusivamente a la tierra dedicada a la agricultura orgánica en la superficie agrícola utilizada (SAU) .</p><br />

<p><strong>Swazilandia</strong><br />
Debido a la utilizaci&oacute;n de diversas fuentes de datos y debido a la superposici&oacute;n de las definiciones y clasificaciones, la suma de los datos individuales de cada categor&iacute;a de uso de la tierra puede superar el total de la superficie terrestre. Ejemplos de estos casos son particularmente los bosques y las tierras agr&iacute;colas con &aacute;rboles - como las plantaciones de caucho, cultivos de &aacute;rboles perennes, pastizales y la agrosilvicultura y &aacute;reas de cultivo itinerante. </p><br />
<p><strong>T&uacute;nez</strong><br />
Desde 2004 hasta 2008 los datos de &quot;Cultivos temporales&quot; incluyen las praderas y pastos temporales. </p><br />
<p><strong>Turqu&iacute;a</strong><br />
Los datos relativos a la &quot;Superficie agr&iacute;cola org&aacute;nica&quot; incluyen la recolecci&oacute;n de productos silvestres (las plantas recolectadas crecen de forma natural en una zona, que no ha sido tratada con insumos prohibidos).</p><br />
<p><strong>Ukrania</strong><br />
Los datos sobre la &quot;Superficie del pa&iacute;s&quot; excluyen la superficie del Mar de Azov. </p><br />
<p><strong>Uruguay</strong><br />
La &quot;Superficie del pa&iacute;s&quot; se compone de la suma de los Departamentos y la suma de los Lagos Artificiales del R&iacute;o Negro. La &quot;Superficie de las tierras &quot; se define como la Superficie del pa&iacute;s menos los Lagos Artificiales del R&iacute;o Negro. Fuente: Anuario de Uruguay. </p><br />
<p><strong>URSS</strong><br />
Los datos sobre la &quot;Superficie del pa&iacute;s&quot; incluyen el Mar Blanco (9 millones de hect&aacute;reas) y el Mar de Azov (3,73 millones de hect&aacute;reas). Desde 1992, las rep&uacute;blicas de Armenia, Azerbaiy&aacute;n, Georgia, Kazajst&aacute;n, Kirguist&aacute;n, Tayikist&aacute;n, Turkmenist&aacute;n y Uzbekist&aacute;n se muestran por separado en Asia, mientras que Bielorrusia, Estonia, Lituania, Letonia, Moldavia, Federaci&oacute;n de Rusia y Ucrania se muestran por separado en Europa. Los datos sobre &quot;Superficie forestal&quot; (para los a&ntilde;os 1990-1991) se calculan sumando los datos de &quot;Superficie forestal&quot; de cada pa&iacute;s. Los datos correspondientes a cada pa&iacute;s est&aacute;n disponibles en la publicaci&oacute;n de la FAO &quot;Evaluaci&oacute;n de los recursos forestales mundiales&quot; en el sitio: <a target="_blank" href=" http://www.fao.org/forestry/es/">http://www.fao.org/forestry/es/</a>.</p><br />
<p><strong>Yugoslavia RFS</strong><br />
Desde 1992, las rep&uacute;blicas de Bosnia y Herzegovina, la Croacia, la Antigua Rep&uacute;blica Yugoslava de Macedonia, el Montenegro, la Serbia y la Eslovenia se muestran por separado. Los datos sobre &quot;Superficie forestal&quot; (para los a&ntilde;os 1990-1991) se calculan sumando los datos de &quot;Superficie forestal&quot; de cada pa&iacute;s. Los datos correspondientes a cada pa&iacute;s est&aacute;n disponibles en la publicaci&oacute;n la FAO &quot;Evaluaci&oacute;n de los recursos forestales mundiales&quot; en el sitio: <a target="_blank" href=" http://www.fao.org/forestry/es/">http://www.fao.org/forestry/es/</a>.</p><br />
</div>
</div>
</div>
