<!-- TITLE SECTION -->

<div class='title'>
A noter
<br/><br/>
</div>


<!-- BODY TEXT SECTION -->

<div class='text'>
<ul class='bullet-list'>
	<li><b>Allemagne</b>
	Les statistiques publi&eacute;es sous la rubrique &laquo; Superficie foresti&ecirc;re &raquo; dans l&#39;&Eacute;valuation des ressources foresti&ecirc;res mondiales 2010 (FRA 2010) sont l&eacute;g&ecirc;rement diff&eacute;rentes de celles qu&#39;a permis de recueillir le questionnaire de la FAO: en effet, les cat&eacute;gories et concepts utilis&eacute;s dans l&#39;un et l&#39;autre instruments sont diff&eacute;rents. Nous avons toutefois choisi d&#39;utiliser les donn&eacute;es obtenues gr&acirc;ce &agrave; FRA 2010 car ce sont elles que les pays membres de la FAO doivent rendent publiques par les voies officielles, les m&ecirc;mes cat&eacute;gories &eacute;tant utilis&eacute;es pour tous les pays. La rubrique &laquo; superficie agricole &raquo; ne comprend pas les tourbi&ecirc;res et les landes, soit environ 1 782 000 hectares en 2004 et 1 746 000 hectares en 2008 et 1 668 (1 000 hectares) en 2009. D&#39;apr&ecirc;s la classification correspondant &agrave; ce pays, ces zones auraient d&ugrave; faire partie de la &laquo; superficie agricole &raquo;. On trouvera de plus amples informations sur les donn&eacute;es concernant l&#39;Allemagne, &agrave; l&#39;adresse &eacute;lectronique suivante: http://www.destatis.de 

	</li><li><b>Australie</b>
	&laquo; Superficie agricole &raquo; repr&eacute;sente le total des terres de toutes les exploitations agricoles; &laquo; Cultures temporaires &raquo; correspond au total des cultures temporaires et permanentes; &laquo; Cultures temporaires irrigu&eacute;es &raquo; correspond au total des cultures irrigu&eacute;es temporaires et permanentes. 

	</li><li><b>Bulgarie</b>
	&Agrave; partir de 2003 les donn&eacute;es relatives &agrave; la &laquo; Superficie totale &eacute;quip&eacute;e de syst&ecirc;mes d&#39;irrigation &raquo; sont le r&eacute;sultat des Enqu&ecirc;tes sur la structure des exploitations agricoles se referant &agrave; la &laquo; superficie irrigable &raquo;. 

	</li><li><b>Canada</b>
	Les donn&eacute;es relatives aux &laquo; Cultures permanentes &raquo; se r&eacute;f&ecirc;rent &agrave; la superficie des terres des exploitations agricoles couvertes par &laquo; Superficie foresti&ecirc;re &raquo;, tandis que la superficie des terres utilis&eacute;es pour la culture des fruits et des plantes textiles, qui repr&eacute;sente moins de un pour cent des terres cultiv&eacute;es est comprise dans &laquo; Terres arables &raquo;. 

	</li><li><b>Chypres</b>
	En cons&eacute;quence de la situation actuelle de Chypres, les donn&eacute;es se r&eacute;f&ecirc;rent seulement aux zones contr&ocirc;l&eacute;es par le gouvernement, sauf la superficie totale du pays qui correspond &agrave; la totalit&eacute; de Chypres. 

	</li><li><b>Croatie</b>
	&Agrave; partir de 1996, les chiffres relatifs &agrave; &laquo; Terres arables &raquo; excluent les terres arables non cultiv&eacute;es; les chiffres relatifs &agrave; &laquo; Prairies et p&acirc;turages permanents &raquo; excluent les terres appartenant &agrave; l&#39;Etat qui ne sont pas utilis&eacute;es pour la production agricole. Source: &laquo; Statistical yearbook of the Republic of Croatia, 2006 &raquo;, Bureau Central des Statistiques, Croatie. 

	</li><li><b>Estonie</b>
	De 1992 jusqu&#39;&agrave; 2003, les donn&eacute;es concernant &laquo; Prairies et p&acirc;turages permanents &raquo; excluent les herbages cultiv&eacute;s pendant plus de cinq ans. Source: &laquo; Environment in figures 2003 &raquo;, Bureau statistique d&#39;Estonie. 

	</li><li><b>Etats-Unis</b>
	Nouvelles donn&eacute;es concernant la &laquo; Superficie du pays &raquo; et la &laquo; Superficie des terres &raquo; pour l&#39;ann&eacute;es 2008. Source : Abstract des statistiques des &Eacute;tats-Unis 2010, division de la g&eacute;ographie, U.S. Bureau of Census http://www.census.gov/compendia/statab/cats/geography_environment/land_and_land_use.html 

	</li><li><b>&Eacute;thiopie RDP</b>
	&Agrave; partir de 1993, l&#39;&Eacute;thiopie et l&#39;Erythr&eacute;e sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es concernant la &laquo; Superficie foresti&ecirc;re &raquo; (pour les ann&eacute;es 1990-1992) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es de &laquo; Superficie foresti&ecirc;re&raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo; L&#39;&eacute;valuation des ressources foresti&ecirc;res mondiales &raquo; sur le site: http://www.fao.org/forestry/fr/.

	</li><li><b>F&eacute;d&eacute;ration Russe</b>
	La &laquo; Superficie du pays &raquo; ne comprend pas la mer Blanche et la mer d&#39;Azov. 

	</li><li><b>Finlande</b>
	&Agrave; partir de 2000, la rubrique &laquo; Prairies et p&acirc;turages permanents &raquo; ne couvre que les prairies naturelles et les p&acirc;turages utilis&eacute;s actuellement. Source: &laquo; The 2004 Yearbook of Farm Statistics &raquo;, Centre d&#39;Information du Minist&ecirc;re de l&#39;Agriculture et des For&ecirc;ts, Finlande. 

	</li><li><b>France</b>
	Les donn&eacute;es se r&eacute;f&eacute;rent &agrave; la France m&eacute;tropolitaine ainsi excluant les d&eacute;partements d'outre-mer (Guyane fran&ccedil;aise, Guadeloupe, Martinique et R&eacute;union). 

	</li><li><b>Gabon</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>Gambie</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>Gr&ecirc;ce</b>
	Les donn&eacute;es de 2003, 2005 et 2007 se r&eacute;f&eacute;rent á l&#39;Enqu&ecirc;te sur la structure des exploitations agricoles. 

	</li><li><b>Groenland</b>
	&laquo; Superficie du pays &raquo; repr&eacute;sente les terres non gel&eacute;es. 

	</li><li><b>Guadeloupe</b>
	Les donn&eacute;es prennent en compte les Collectivit&eacute;s d&#39;Outre-Mer de Saint Barth&eacute;lemy et Saint Martin. 

	</li><li><b>Guin&eacute;e-Bissau</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>Hongrie</b>
	Les donn&eacute;es concernant les &laquo; Cultures temporaires irrigu&eacute;es &raquo; incluent les &laquo; Prairies et p&acirc;turages temporaires irrigu&eacute;s &raquo;. 

	</li><li><b>&Icirc;les du Pacifique</b>
	&Agrave; partir de 1995, la R&eacute;publique des &icirc;les Marshall, la conf&eacute;d&eacute;ration des &icirc;les Mariannes septentrionales, les &Eacute;tats f&eacute;d&eacute;r&eacute;s de Micron&eacute;sie et la R&eacute;publique de Palaos sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es concernant la &laquo; Superficie foresti&ecirc;re &raquo; (pour les ann&eacute;es 1990-1994) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es sur la &laquo; Superficie foresti&ecirc;re &raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo; L&#39;&eacute;valuation des ressources foresti&ecirc;res mondiales &raquo; sur le site: http://www.fao.org/forestry/fr/.

	</li><li><b>&Icirc;les Marshall</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>&Icirc;les Turques et Ca&iuml;ques</b>
	La &laquo; Superficie du pays &raquo; comprend la zone au niveau de basses eaux pour toutes les &icirc;les, mais exclut la zone au niveau des hautes eaux. Source: publication: TCI environment - A closer look, 2004 - Department of Economic Planning and Statistics http://www.depstc.org. 

	</li><li><b>Indon&eacute;sie</b>
	Les concepts et d&eacute;finitions concernant la classification des terres adopt&eacute;s par le pays sont diff&eacute;rents de ceux utilis&eacute;s dans le questionnaire FAO sur l&#39;utilisation des terres. 

	</li><li><b>Iran, R&eacute;publique islamique d'</b>
	Les donn&eacute;s relatives aux &laquo; Prairies et p&acirc;turages permanents &raquo; repr&eacute;sentent les terres ayant de &laquo; bonnes &raquo; et &laquo; justes &raquo; conditions de p&acirc;ture, c&#39;est-&agrave;-dire excluant les p&acirc;turages &laquo; pauvres &raquo;. 

	</li><li><b>Isra&euml;l</b>
	Les donn&eacute;es concernant &laquo; Superficie du pays &raquo; et &laquo; Superficie des terres &raquo; incluent le Golan. 

	</li><li><b>Japon</b>
	&Agrave; partir de 2001, les donn&eacute;es relatives &agrave; &laquo; Prairies et p&acirc;turages permanents &raquo; sont class&eacute;s dans &laquo; Prairies et p&acirc;turages temporaires &raquo; et sont donc inclues dans &laquo; Terres arables &raquo;. Les donn&eacute;es concernant la &laquo; Superficie totale &eacute;quip&eacute;e de syst&ecirc;mes d'irrigation &raquo; se rapportent exclusivement &agrave; la superficie cultiv&eacute;e en rizi&ecirc;res.

	</li><li><b>Lettonie</b>
	&Agrave; partir de 1995, les statistiques sur l&#39;utilisation des terres ont &eacute;t&eacute; recalcul&eacute;es en excluant les terres agricoles non utilis&eacute;es. 

	</li><li><b>Liban</b>
	De 1961 jusqu&#39;&agrave; 1998 les donn&eacute;es concernant les &laquo; Terres arables &raquo; incluent les jach&ecirc;res temporaires et les terres laiss&eacute;es en jach&ecirc;re pendant plus de cinq ans. Tandis qu&#39;&agrave; partir de 1999 les terres laiss&eacute;es en jach&ecirc;re pendant plus de cinq ans y sont exclues. 

	</li><li><b>Micron&eacute;sie, &Eacute;tats F&eacute;d&eacute;r&eacute;s de</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>Mozambique</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>N&eacute;pal</b>
	Les donn&eacute;es relatives &agrave; la superficie agricole irrigu&eacute;e, aux terres arables et aux cultures permanentes renvoient aux exploitations agricoles g&eacute;r&eacute;es par des m&eacute;nages. Les activit&eacute;s agricoles des organisations gouvernementales, soci&eacute;t&eacute;s priv&eacute;es, etc. sont exclues. Les donn&eacute;es concernant la &laquo; Superficie agricole biologique, total &raquo; incluent la r&eacute;colte de plantes sauvages (les plantes r&eacute;colt&eacute;es poussent naturellement dans une zone qui n'a pas &eacute;t&eacute; trait&eacute;e avec des intrants interdits). Source: Institut de recherche en agriculture biologique FiBL http://www.organic-world.net/index.html

	</li><li><b>Nouvelle Z&eacute;lande</b>
	Avant 2002, &laquo; Terres arables &raquo; inclut les autres terres dans les exploitations agricoles et &laquo; Prairies et p&acirc;turages permanents &raquo; inclut les terres en jach&ecirc;res et les zones de cultures fourrag&ecirc;res. &Agrave; partir de 2002, les donn&eacute;es de &laquo; Prairies et p&acirc;turages permanents &raquo; renvoient aux pairies et aux gramin&eacute;es cespiteuses et danthonia utilis&eacute;es pour le p&acirc;turage. 

	</li><li><b>Oman</b>
	Les donn&eacute;es concernant les &laquo; Prairies et p&acirc;turages temporaires &raquo; se r&eacute;f&ecirc;rent aux terres plant&eacute;es en herbac&eacute;es fourrag&ecirc;res permanentes.

	</li><li><b>Pologne</b>
	&Agrave; partir de 2002, la rubrique &laquo; Superficie agricole &raquo; comprend seulement la zone g&eacute;ographique couverte par les exploitations agricoles. 

	</li><li><b>Porto Rico</b>
	Jusqu&#39;&agrave; 1997, &laquo; Prairies et p&acirc;turages permanents &raquo; comprend les terres en jach&ecirc;re. &Agrave; partir de 1998, les terres en jach&ecirc;re sont incluses dans &laquo; Terres arables &raquo;. Source: &laquo; Facts and figures on Agriculture in Puerto Rico 1996 &raquo;, Bureau des Statistiques Agricoles et &laquo; Census of Agriculture, 1998 &raquo;, USDA, Service des statistiques agricoles nationales, Etats-Unis d&#39;Am&eacute;rique. 

	</li><li><b>R&eacute;publique dominicaine</b>
	Les donn&eacute;es sur la &laquo; Superficie agricole biologique, total &raquo;, ne comprend pas les cultures destin&eacute;es au march&eacute; local. Source: Secretaria de Estado de Agricultura, Oficina de contr&ocirc;le Organico, Saint-Domingue, R&eacute;publique dominicaine, www.agricultura.gob.do tel que indiqu&eacute; par l'Institut de recherche en agriculture biologique FiBL http://www.organic-world.net/index.html. 

	</li><li><b>R&eacute;publique-Unie de Tanzanie</b>
	La cat&eacute;gorie &laquo; Prairies et p&acirc;turages permanents &raquo; se r&eacute;f&ecirc;re uniquement &agrave; la zone de p&acirc;turage qui sert de p&acirc;ture au b&eacute;tail (non infest&eacute;e par les mouches ts&eacute;-ts&eacute;). Source: &laquo; Agricultural sector development strategy &raquo;, Minist&ecirc;re de l&#39;Agriculture, R&eacute;publique unie de Tanzanie, (www.kilimo.go.tz). 

	</li><li><b>Sainte H&eacute;l&ecirc;ne</b>
	Les donn&eacute;es concernant Sainte H&eacute;l&ecirc;ne incluent celles d&#39;Ascension et de Tristan da Cunha. 

	</li><li><b>Sainte Lucie</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>Serbie</b>
	Toutes cat&eacute;gories d&#39;utilisation des terres, &agrave; l&#39;exception de &laquo; Superficie du pays &raquo;, &laquo; Superficie des terres &raquo; et &laquo; Superficie foresti&ecirc;re &raquo;, excluent les chiffres du Kosovo et de la M&eacute;tochie. 

	</li><li><b>Serbie et Mont&eacute;n&eacute;gro</b>
	De 1999 jusqu&#39;&agrave; 2005, toutes cat&eacute;gories d&#39;utilisation des terres, &agrave; l&#39;exception de &laquo; Superficie du pays &raquo;, &laquo; Superficie des terres &raquo; et &laquo; Superficie foresti&ecirc;re &raquo;, excluent les chiffres du Kosovo et de la M&eacute;tochie. Source: &laquo; Statistical yearbook of the Serbia and Montenegro Republic, 2004 &raquo;, Bureau des statistiques. 

	</li><li><b>Swaziland</b>
	En raison de l&#39;utilisation de diverses sources de donn&eacute;es et &agrave; cause des chevauchements dans les d&eacute;finitions et les classifications, la somme des donn&eacute;es individuelles de chaque cat&eacute;gorie d&#39;utilisation des terres peut exc&eacute;der la superficie totale des terres. Parmi les exemples de ce type de cas, on trouve notamment la for&ecirc;t et les terres agricoles contenant des arbres – comme les plantations d&#39;h&eacute;v&eacute;a, les cultures arboricoles p&eacute;rennes, les terres &agrave; p&acirc;turages et agroforesterie et les zones de cultures itin&eacute;rantes. 

	</li><li><b>Tch&eacute;coslovaquie</b>
	&Agrave; partir de 1993, la R&eacute;publique Tch&ecirc;que et la R&eacute;publique Slovaque sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es relatives &agrave; &laquo; Superficie foresti&ecirc;re &raquo; (pour les ann&eacute;es 1990-1991) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es de &laquo; Superficie foresti&ecirc;re &raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo; L&#39;&eacute;valuation des ressources foresti&ecirc;res mondiales &raquo; sur le site: http://www.fao.org/forestry/fr/.

	</li><li><b>Tunisie</b>
	De 2004 jusqu&#39;&agrave; 2008 les donn&eacute;es concernant les &laquo; Cultures temporaires &raquo; incluent les prairies et p&acirc;turages temporaires. 

	</li><li><b>Turquie</b>
	Les donn&eacute;es concernant la &laquo; Superficie agricole biologique, total &raquo; incluent la r&eacute;colte de plantes sauvages (les plantes r&eacute;colt&eacute;es poussent naturellement dans une zone qui n'a pas &eacute;t&eacute; trait&eacute;e avec des intrants interdits). Source : Minist&ecirc;re de l&#39;agriculture de Turquie

	</li><li><b>Ukraine</b>
	Les donn&eacute;es relatives &agrave; &laquo; Superficie du pays &raquo; excluent la superficie des terres situ&eacute;es sous la mer d&#39;Azov. 

	</li><li><b>URSS</b>
	Les donn&eacute;es sur la &laquo; Superficie du pays &raquo; incluent la mer Blanche (9 millions d&#39;hectares) et la mer d&#39;Azov (3,73 millions d&#39;hectares). &Agrave; partir de 1992, les r&eacute;publiques d&#39;Arm&eacute;nie, Azerba&iuml;djan, Georgie, Kazakhstan, Kirghizstan, Tadjikistan, Turkm&eacute;nistan et Ouzb&eacute;kistan sont montr&eacute;es s&eacute;par&eacute;ment en Asie, tandis que la Bi&eacute;lorussie, l&#39;Estonie, la Lituanie, la Lettonie, la Moldavie, la f&eacute;d&eacute;ration Russe et l&#39;Ukraine sont montr&eacute;es s&eacute;par&eacute;ment en Europe. Les donn&eacute;es concernant la &laquo; Superficie foresti&ecirc;re &raquo; (pour les ann&eacute;es 1990-1991) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es sur la &laquo; Superficie foresti&ecirc;re &raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo; L&#39;&eacute;valuation des ressources foresti&ecirc;res mondiales &raquo; sur le site: http://www.fao.org/forestry/fr/.

	</li><li><b>Uruguay</b>
	La rubrique &laquo; Superficie du pays &raquo; est compos&eacute;e de la somme des D&eacute;partements et la somme des Lacs Artificiels du &laquo; Río Negro &raquo;. La &laquo; Superficie des terres &raquo; est d&eacute;finie comme &laquo; Superficie du pays &raquo; moins les Lacs Artificiels du &laquo; Río Negro &raquo;. Source: Annuaire de l'Uruguay. 

	</li><li><b>Yougoslavie RFS</b>
	&Agrave; partir de 1992, les r&eacute;publiques de Bosnie et Herz&eacute;govine, la Croatie, l&#39;ex r&eacute;publique Yougoslave de Mac&eacute;doine, le Mont&eacute;n&eacute;gro, la Serbie et la Slov&eacute;nie sont montr&eacute;es s&eacute;par&eacute;ment. Les donn&eacute;es concernant la &laquo; Superficie foresti&ecirc;re &raquo; (pour les ann&eacute;es 1990-1991) ont &eacute;t&eacute; calcul&eacute;es en additionnant les donn&eacute;es sur la &laquo; Superficie foresti&ecirc;re &raquo; de chaque pays. Les donn&eacute;es concernant chaque pays sont disponibles dans la publication de la FAO &laquo; L&#39;&eacute;valuation des ressources foresti&ecirc;res mondiales &raquo; sur le site: http://www.fao.org/forestry/fr/.</li>
</ul>
<br/><br/><br/>
</div>