<div class="download-notes">
<div class="noteHead"> <h2>&Eacute;missions - Utilisation des terres</h2> <img id='DOMAIN_IMG' src="" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/G2.png');
</script>
<br/>
<ul class='bullet-list-links'>
	<h2>INDEX</h2>
	<li class='goto' id='GL_notes'>Utilisation des terres total</li>
	<li class='goto' id='GF_notes'>Terres foresti&egrave;res</li>
	<li class='goto' id='GC_notes'>Terres cultiv&eacute;es</li>
	<li class='goto' id='GG_notes'>Prairie</li>
	<li class='goto' id='GI_notes'>Combustion - Biomasse</li>
</ul>
<br>
La base de données &Eacute;missions - Utilisation des terres de FAOSTAT fournit des estimations nationales d'&eacute;missions de gaz &agrave; effet de serre (GES) &agrave; partir des donn&eacute;es d'activit&eacute;s de FAOSTAT et calcul&eacute;es an niveau 1, en conformit&eacute; avec les lignes directrices de 2006 du Groupe d'experts intergouvernemental sur l'&eacute;volution du climat (GIEC) pour les inventaires nationaux des GES. Les d&eacute;tails techniques sur les données d'activit&eacute;s sp&eacute;cifiques et sur les principales &eacute;tapes du calcul, y compris la correspondance entre les cat&eacute;gories d'utilisation des terres du GIEC et de FAOSTAT, sont fournis dans la section Informations sur la m&eacute;thodologie et la qualit&eacute; des m&eacute;tadonn&eacute;es pour chacun des secteurs du domaine.
<br><br>
Les changements dans les stocks de carbone et dans le fonctionnement des écosystèmes li&eacute;s aux activit&eacute;s anthropiques, telles que les changements dans l'utilisation et la gestion des terres, d&eacute;terminent les &eacute;missions et absorptions de GES signal&eacute;es par les pays pour les cat&eacute;gories Utilisation des terres, changements d'affectation des terres et foresterie (UTCATF) du GIEC. En g&eacute;n&eacute;ral, les activit&eacute;s qui génèrent une augmentation des stocks de carbone terrestre au cours du temps contribuent &agrave; r&eacute;duire les quantités de dioxyde de carbone (CO<sub style='font-size: 8px;'>2</sub>) pr&eacute;sentes dans l'atmosph&eacute;re, tandis que les activit&eacute;s sources de diminution des stocks de carbone sont génératrices d'&eacute;mission nettes de CO<sub style='font-size: 8px;'>2</sub> ainsi que d'autres GES.
<br><br>
La base de données actuelle est limit&eacute;e respectivement aux &eacute;missions de CO<sub style='font-size: 8px;'>2</sub> par les sources et aux absorptions de CO<sub style='font-size: 8px;'>2</sub> par les puits issues de la conversion nette des for&ecirc;ts (en Terres forestières) et des sols organiques cultiv&eacute;s (en Terres cultivées), qui représentent une composante importante des &eacute;missions UTCATF. En raison de limites dans les donn&eacute;es d'activit&eacute; de FAOSTAT, la base de donn&eacute;es ne contient pas &agrave; l'heure actuelle l'ensemble des émissions UTCATF du GIEC.  
<br><br>
La base de données Émissions - Utilisation des terres  de FAOSTAT constitue une contribution au cinquième rapport d'&eacute;valuation du GTIII du GIEC, en &eacute;tendant l'analyse des donn&eacute;es d'activit&eacute; et des émissions de GES aux donn&eacute;es les plus r&eacute;centes, ainsi qu'en garantissant pour les années &agrave; venir des mises &agrave; jour annuelles automatiques. En particulier, les donn&eacute;es indiquent que les &eacute;missions issues de la conversion nette des for&ecirc;ts ont d&eacute;cru sur la d&eacute;cennie 2000-2010 par rapport aux d&eacute;cennies pr&eacute;c&eacute;dentes. 
<br><br>
La base de donn&eacute;es &Eacute;missions de FAOSTAT peut apporter un soutien significatif aux pays membres de la FAO, selon quatre dimensions principales: 
<ul class='bullet-list'>
	<li>Fournir des mises à jour r&eacute;guli&eacute;res des tendances mondiales et régionales des &eacute;missions de GES provenant de l'agriculture et de l'utilisation des terres;</li>
	<li>Soutenir le renforcement des capacités des pays membres &agrave; &eacute;valuer et communiquer leurs &eacute;missions de GES, en tenant compte des nouvelles exigences &eacute;tablies par les accords de Durban;</li>
	<li>&Eacute;tablir un point de  r&eacute;f&eacute;rence pour les &eacute;missions de GES, participant ainsi au contr&ocirc;le de qualit&eacute; des estimations;</li>
	<li>Fournir un cadre coh&eacute;érent pour l'analyse au niveau national et pour le dialogue sur l'&eacute;valuation des &eacute;missions de GES et leurs limites.</li>
</ul> 
<br>
<b>AVERTISSEMENT:</b> La base de données &Eacute;missions de FAOSTAT sont des estimations de la FAO et ne coincident pas avec les donn&eacute;es de GES d&eacute;clar&eacute;es par les pays membres de la CCNUCC. La base de donn&eacute;es est destin&eacute;e principalement &agrave; aider les pays membres &agrave; &eacute;valuer et &agrave; rendre compte de leurs &eacute;missions, et &agrave; &eacute;tablir une r&eacute;f&eacute;rence au niveau international. La base de donn&eacute;es &Eacute;missions de FAOSTAT sont diffus&eacute;es publiquement pour faciliter un dialogue continu avec les pays membres.
</div>