<div class="download-notes">
    <div class="noteHead"><h2>Emisiones - Uso de la tierra</h2> <img id='DOMAIN_IMG' src="" width="50" height="50"/>
    </div>
    <script>
        $('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/G2.png');
    </script>
    <br/>
    <ul class='bullet-list-links'>
        <h2>&Iacute;NDICE</h2>
        <li class='goto' id='GL_notes'>Uso de la tierra total</li>
        <li class='goto' id='GF_notes'>Tierras forestales</li>
        <li class='goto' id='GC_notes'>Tierras de cultivo</li>
        <li class='goto' id='GG_notes'>Pastizales</li>
        <li class='goto' id='GI_notes'>Combustión de biomasa</li>
    </ul>
    <br>
    La base de datos de Emisiones del Uso de la tierra de FAOSTAT estima a nivel nacional las emisiones gases de efecto
    invernadero (GEI) basadas en los datos de la actividad de FAOSTAT y utilizando los c&aacute;lculos del Nivel 1,
    siguiendo las Directrices para los inventarios nacionales de GEI del Panel Intergubernamental sobre el Cambio Clim&aacute;tico
    (IPCC) del 2006. Asimismo se proporcionan los detalles t&eacute;cnicos de los datos de las actividades espec&iacute;ficas
    empleados, as&iacute; como los pertinentes pasos de c&aacute;lculo, en la secci&oacute;n de <i>Metodolog&iacute;a y
    Calidad de la Informaci&oacute;n</i> de los metadatos para cada uno de los sectores en el dominio.
    <br><br>
    Los cambios en las reservas de carbono y la funci&oacute;n de los ecosistemas relacionados con las actividades
    antropog&eacute;nicas tales como el cambio de uso del suelo y la ordenaci&oacute;n de la tierra, determinan las
    emisiones y absorciones de GEI que proporcionan t&iacute;picamente los pa&iacute;ses para la categor&iacute;a uso de
    la tierra, cambios de uso de la tierra y la silvicultura (LULUCF) bajo IPCC. En general, las actividades que
    aumentan la existencia de carbono terrestre pueden con el tiempo absorber el di&oacute;xido de carbono
    (CO<sub>2</sub>) de la atm&oacute;sfera, mientras que las actividades que disminuyen las existencias totales de
    carbono conducen a emisiones de di&oacute;xido de carbono y de otros gases diferentes al di&oacute;xido de carbono.
    <br><br>
    La base de datos actualmente incluye las emisiones de CO<sub>2</sub> provenientes de fuentes y de absorciones de
    sumideros a partir de las tierras forestales, de las tierras de cultivo y los pastizales, as&iacute; como las emisiones
    provenientes de otros gases diferentes al di&oacute;xido de carbono desde combustión de biomasa y suelos org&aacute;nicos.
    <br><br>
    Los resultados de la base de datos de Emisiones de Uso de la tierra de FAOSTAT contribuyen al Quinto Informe de
    Evaluaci&oacute;n del III Grupo de trabajo del IPCC , extendiendo las tendencias de an&aacute;lisis de los datos de actividad y de
    las emisiones de GEI a la actualidad, as&iacute; como asegurar las actualizaciones anuales autom&aacute;ticas en los pr&oacute;ximos
    a&ntilde;os.
    <br><br>
    La base de datos de Emisiones de FAOSTAT proporciona un importante apoyo a los pa&iacute;ses miembros de la FAO en las
    siguientes cuatro esferas clave de uso:
    <ul class='bullet-list'>
        <li>Proporcionar peri&oacute;dicamente actualizaciones sobre las tendencias mundiales y regionales de las emisiones de
            GEI procedentes de la agricultura y de la utilizaci&oacute;n de la tierra;
        </li>
        <li>El desarrollo de capacidades de los pa&iacute;ses miembros hacia la mejora del an&aacute;lisis de las emisiones de gases
            de efecto invernadero y la identificaci&oacute;n de lagunas en los datos;
        </li>
        <li>Los procedimientos de control de calidad y aseguramiento de la calidad para los inventarios de GEI;</li>
        <li>Desarrollo de indicadores que vinculan las emisiones de GEI a sus materias primas subyacentes.</li>
    </ul>
    <br>
    <b>EXENCI&Oacute;N DE RESPONSABILIDAD:</b> Los datos de emisi&oacute;n de FAOSTAT son estimados por la FAO y no coinciden
    con los datos de GEI notificados por los pa&iacute;ses miembros al UNFCCC. La base de datos est&aacute; concebida principalmente
    como un servicio para ayudar a los pa&iacute;ses miembros a evaluar y comunicar sus emisiones, as&iacute; como un punto de
    referencia internacional &uacute;til. La base de datos de Emisiones de FAOSTAT se difunden p&uacute;blicamente para facilitar la
    retroalimentaci&oacute;n continua de los pa&iacute;ses miembros.
</div>