<div class="download-notes">
<div class="noteHead"> <h2>Emisiones - Uso de la tierra</h2> <img id='DOMAIN_IMG' src="" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/G2.png');
</script>
<br/>
<ul class='bullet-list-links'>
	<h2>&Iacute;NDICE</h2>
	<li class='goto' id='GF'>Tierras forestales</li>
	<li class='goto' id='GC'>Tierras de cultivo</li>
</ul>
<br>
La base de datos de Emisiones del Uso de la tierra de FAOSTAT estima a nivel nacional las emisiones gases de efecto invernadero (GEI) basadas en los datos de la actividad de FAOSTAT y utilizando los cálculos del Nivel 1, siguiendo las Directrices para los inventarios nacionales de GEI del Panel Intergubernamental sobre el Cambio Clim&aacute;tico (IPCC) del 2006. Asimismo se proporcionan los detalles t&eacute;cnicos de los datos de las actividades específicas empleados, así como los pertinentes pasos de c&aacute;lculo, en la secci&oacute;n de Metodología y Calidad de la Información de los metadatos para cada uno de los sectores en el dominio. 
<br><br>
Los cambios en las reservas de carbono y la función de los ecosistemas relacionados con las actividades antropog&eacute;nicas tales como el cambio de uso del suelo y la ordenación de la tierra, determinan las emisiones y absorciones de GEI que proporcionan los pa&iacute;ses para la categor&iacute;a  uso de la tierra, cambios de uso de la tierra y la silvicultura (LULUCF) del IPCC. En general, las actividades que aumentan la existencia de carbono terrestre pueden con el tiempo absorber el di&oacute;xido de carbono (CO<sub style='font-size: 8px;'>2</sub>) de la atm&oacute;sfera, mientras que las actividades que disminuyen las existencias totales de carbono conducen a emisiones netas de di&oacute;xido de carbono y de otros gases diferentes al di&oacute;xido de carbono.
<br><br>
La base de datos actualmente se limita a las emisiones de CO<sub style='font-size: 8px;'>2</sub> provenientes de fuentes y de absorciones de sumideros a partir de la conversi&oacute;n neta de bosques (en Tierras forestales) as&iacute; como de suelos org&aacute;nicos cultivados (en Tierras de cultivo), representando por lo tanto un componente importante de las emisiones del sector LULUCF. Debido a las limitaciones en los datos proporcionados por FAOSTAT, la base de datos no contiene actualmente las emisiones completas del IPCC LULUCF.  
<br><br>
Los resultados de la base de datos de Emisiones de Uso de la tierra de FAOSTAT contribuyen al Quinto Informe de Evaluaci&oacute;n del III Grupo de trabajo del IPCC , extendiendo las tendencias de an&aacute;lisis de los datos de actividad y de las emisiones de GEI a la actualidad, as&iacute; como asegurar las actualizaciones anuales autom&aacute;ticas en los pr&oacute;ximos a&ntilde;os. En concreto, los datos indican que las emisiones derivadas de la conversi&oacute;n neta de bosques se han reducido durante la d&eacute;cada de 2000-2010 si se compara con d&eacute;cadas anteriores. 
<br><br>
La base de datos de Emisiones de FAOSTAT proporciona un importante apoyo a los pa&iacute;ses miembros de la FAO en las siguientes cuatro esferas clave:
<ul class='bullet-list'>
	<li>Proporcionar peri&oacute;dicamente actualizaciones sobre las tendencias mundiales y regionales de las emisiones de GEI procedentes de la agricultura y de la utilización de la tierra;</li>
	<li>Apoyar el desarrollo de capacidades de los países miembros en la evaluaci&oacute;n y presentaci&oacute;n de las emisiones de GEI, teniendo en cuenta los nuevos requisitos en virtud de los acuerdos de Durban;</li>
	<li>Establecer un punto de referencia de las emisiones de GEI para el control y la garantía de la calidad;</li>
	<li>Proporcionar un marco coherente a nivel nacional para el an&aacute;lisis y el di&aacute;logo sobre la evaluaci&oacute;n y las lagunas de los GEI.</li>
</ul> 
<br>
<b>EXENCI&Oacute;N DE RESPONSABILIDAD:</b> Los datos de emisión de FAOSTAT son estimados por la FAO y no coinciden con los datos de GEI notificados por los pa&iacute;ses miembros al UNFCCC. La base de datos est&aacute; concebida principalmente como un servicio para ayudar a los pa&iacute;ses miembros a evaluar y comunicar sus emisiones, así como un punto de referencia internacional &uacute;til. La base de datos de Emisiones de FAOSTAT se difunden p&uacute;blicamente para facilitar la retroalimentación continua de los países miembros.
</div>