<div class="download-notes">
    <div class="noteHead">
        <h2>Inversi&oacute;n</h2>
        <img id='DOMAIN_IMG' src="images/I.png" width="50" height="50" />
    </div>
    <script>
        $('#DOMAIN_IMG').attr('src',
                FAOSTATDownload.prefix + 'images/I.png');
    </script>
    <br> <br> El &aacute;rea de inversi&oacute;n de FAOSTAT comprende
    estad&iacute;sticas sobre el capital social en la agricultura, la ayuda
    externa a la agricultura y la maquinaria y el equipo agr&iacute;colas. Se
    planea añadir aspectos adicionales al &aacute;rea de inversi&oacute;n pr&oacute;ximamente,
    relativos al gasto público en agricultura y a la inversi&oacute;n extranjera
    directa en la agricultura.
    <br><br><br>
        <b>Capital social en la agricultura</b>
        <br>La nueva serie de la Divisi&oacute;n de Estad&iacute;stica de la FAO sobre
        capital social en la agricultura se basa en precios constantes de
        2005. El conjunto de datos abarca el per&iacute;odo comprendido entre 1975 y
        2007 en relaci&oacute;n con aproximadamente 200 pa&iacute;ses con m&aacute;s de 5 000
        hect&aacute;reas de terreno agr&iacute;cola. La informaci&oacute;n relativa a la cantidad
        de activos f&iacute;sicos "en uso" se ha recibido de los Estados Miembros;
        las cifras se han multiplicado por el precio (de adquisici&oacute;n) de 2005
        a fin de calcular el capital social bruto en la agricultura. El
        concepto de agricultura hace referencia a las actividades de cultivo y
        ganader&iacute;a; es decir, las estimaciones no incluyen los subsectores de
        la silvicultura y la pesca ni las estructuras de producci&oacute;n en
        invernaderos. Entre los activos f&iacute;sicos se cuentan los utilizados en
        los procesos de producci&oacute;n relativos al aprovechamiento de la tierra,
        las obras de riego, las estructuras, la maquinaria y el ganado.
        <br><br>
        <b>Estad&iacute;sticas sobre maquinaria y equipo</b>
        <br>
        <br> Las estad&iacute;sticas sobre maquinaria y equipo agr&iacute;colas abarcan
        la cantidad de maquinaria en uso, la cantidad y el valor de las
        importaciones y la cantidad y el valor de las exportaciones en m&aacute;s de
        200 pa&iacute;ses. La fuente principal de los datos sobre los pa&iacute;ses es el
        cuestionario de la FAO relativo a la maquinaria, complementado por las
        encuestas y los censos agr&iacute;colas nacionales. El cuestionario de la FAO
        sobre maquinaria y equipo agr&iacute;colas comprende cinco secciones:
        cantidad en uso, producci&oacute;n, importaci&oacute;n y exportaci&oacute;n de tractores
        agr&iacute;colas, cosechadoras-trilladoras, ordeñadoras y herramientas para
        la siembra y la plantaci&oacute;n de cultivos. La informaci&oacute;n relativa a la
        cantidad y el valor de las importaciones y exportaciones se obtiene a
        partir de la base de datos UN COMTRADE y el cuestionario de la FAO.
        <br><br>
        <b>Ayuda externa a la agricultura</b>
        <br>
        <br> El conjunto de datos sobre la ayuda externa a la agricultura
        hace referencia a las inversiones de los donantes, tanto
        multilaterales como bilaterales, en los pa&iacute;ses en desarrollo. Los
        bancos de desarrollo se consideran donantes multilaterales, mientras
        que los donantes bilaterales son los distintos pa&iacute;ses y otras
        instituciones. La serie de datos sobre la ayuda externa a la
        agricultura abarca de 1974 en adelante. Los datos sobre ayuda externa
        a la agricultura y al desarrollo rural se basan en informes recibidos
        de 22 donantes bilaterales y 26 multilaterales, respectivamente, en
        relaci&oacute;n con aproximadamente 170 pa&iacute;ses en desarrollo. El objetivo de
        las inversiones de los donantes bilaterales y multilaterales es
        respaldar un esfuerzo sistem&aacute;tico en todo el mundo con vistas a
        solucionar los problemas relacionados con la agricultura y a elaborar
        estrategias para el crecimiento sostenible de la agricultura y el
        desarrollo rural.
</div>