<div class="download-notes">
	<div class="noteHead">
		<h2>Investissment</h2>
		<img id='DOMAIN_IMG' src="images/I.png" width="50" height="50" />
	</div>
	<script>
		$('#DOMAIN_IMG').attr('src',
				FAOSTATDownload.prefix + 'images/I.png');
	</script>
	<br> <b>Formation de capital dans le secteur agricole</b> <br>
	<br> Les nouvelles s&eacute;ries de donn&eacute;es de la Division de la
	statistique de la FAO sur la formation de capital dans le secteur
	agricole sont exprim&eacute;es en prix constants de 2005. Les donn&eacute;es couvrent
	la p&eacute;riode de 1975 à 2007 et concernent quelque 200 pays ayant plus de
	5 000 hectares de terres agricoles. Pour obtenir une estimation de la
	formation brute de capital dans le secteur agricole, on a pris les
	donn&eacute;es sur la quantit&eacute; d'actifs immobilis&eacute;s communiqu&eacute;es par les &eacute;tats
	Membres et on les a multipli&eacute;es par le prix de 2005 (prix à l'achat).
	Par « agriculture » on entend la production v&eacute;g&eacute;tale et animale (les
	estimations concernant les sous-secteurs des pêches et des forêts et
	les structures de production sous serres ne sont donc pas incluses).
	Les actifs immobilis&eacute;s comprennent les actifs utilis&eacute;s dans le
	processus de production, à savoir les terres mises en valeur, les
	ouvrages d'irrigation, les structures, les machines et outils et le
	cheptel. 
	<br><br>
	<b>Statistiques sur les machines et &eacute;quipements</b> <br>
	<br> Les statistiques sur les machines et &eacute;quipements agricoles
	concernent le nombre de machines agricoles utilis&eacute;es, les quantit&eacute;s
	import&eacute;es et export&eacute;es et la valeur des importations et des
	exportations, pour quelque 200 pays. Le questionnaire de la FAO sur les
	machines et &eacute;quipements est la source principale de donn&eacute;es sur les
	pays. Il est compl&eacute;t&eacute; par les donn&eacute;es issues des enquêtes et des
	recensements r&eacute;alis&eacute;s par les pays sur leur secteur agricole. Le
	questionnaire de la FAO sur les machines et &eacute;quipements agricoles porte
	sur les immobilisations, la production, les importations et les
	exportations et concerne les tracteurs, les moissonneuses-batteuses,
	les machines à traire et les semoirs et planteuses. Les donn&eacute;es sur les
	quantit&eacute;s import&eacute;es et export&eacute;es ainsi que la valeur des importations
	et des exportations proviennent de la base de donn&eacute;es COMTRADE de l'ONU
	et du questionnaire de la FAO. 
	<br><br>
	<b>Aide ext&eacute;rieure à l'agriculture</b> <br>
	<br> Les donn&eacute;es sur l'aide ext&eacute;rieure à l'agriculture font
	r&eacute;f&eacute;rence au total des investissements des donateurs bilat&eacute;raux et
	multilat&eacute;raux dans les pays en d&eacute;veloppement. Les premiers sont des
	banques de d&eacute;veloppement et les seconds des pays et des institutions.
	Les s&eacute;ries de donn&eacute;es sur l'aide ext&eacute;rieure à l'agriculture (AEA) sont
	disponibles à partir de l'ann&eacute;e 1974. Les donn&eacute;es AEA sur l'agriculture
	et le d&eacute;veloppement rural sont tir&eacute;es de rapports qui ont &eacute;t&eacute; remis par
	22 donateurs bilat&eacute;raux et 26 donateurs multilat&eacute;raux sur près de 170
	pays en d&eacute;veloppement. Les investissements consentis par les donateurs
	bilat&eacute;raux et multilat&eacute;raux contribuent à la coh&eacute;rence des efforts
	d&eacute;ploy&eacute;s à l'&eacute;chelon mondial pour r&eacute;soudre les problèmes agricoles et
	&eacute;laborer des strat&eacute;gies de d&eacute;veloppement afin de soutenir la croissance
	agricole et le d&eacute;veloppement rural.
</div>