<!-- TITLE SECTION -->

<div class='title'>
Por favor tenga en cuenta
<br/><br/>
</div>


<!-- BODY TEXT SECTION -->

<div class='text'>
<b>Archivos de los precios:</b> En el a&ntilde;o 1995 la serie de precios de FAOSTAT se interrumpi&oacute; durante alg&uacute;n tiempo debido a limitaciones de recursos. Debido a la falta de recursos no se pudo realizar un trabajo detallado para los pa&iacute;ses que no hab&iacute;an proporcionado datos b&aacute;sicos ni para el per&iacute;odo que termina en 1990. Se puede disponer de los datos hist&oacute;ricos sobre los precios al productor compilados y distribuidos con anterioridad. Sin embargo, por diversas razones conocidas las dos series de datos pueden diferir en el per&iacute;odo de superposici&oacute;n. La Direcci&oacute;n de Estad&iacute;stica de la FAO no desea dar explicaciones acerca de las diferencias entre las dos series de datos. Los usuarios que utilicen una combinaci&oacute;n de las dos series deben tener en cuenta esta limitaci&oacute;n
<br /><br />
<b>Units:</b> En el &aacute;mbito de los precios se proporcionan los datos en tres unidades: i) unidades de moneda local (UML); ii) moneda local estandarizada (MLE) y iii) d&oacute;lares EE.UU. Si bien tanto la UML como la MLE indican los precios en la moneda local de un pa&iacute;s, existe una distinci&oacute;n importante entre ambas unidades. Los precios en UML hacen referencia a la moneda en circulaci&oacute;n en un pa&iacute;s en el a&ntilde;o en el que se comunican los datos. Por tanto, si se dan cambios de moneda en un pa&iacute;s en los a&ntilde;os para los que se dispone de datos, las series har&aacute;n referencia a m&aacute;s de una moneda. V&eacute;ase el v&iacute;nculo al Cuadro de monedas en la p&aacute;gina de PriceSTAT para obtener m&aacute;s informaci&oacute;n sobre las monedas. Los precios en MLE se unifican para reflejar los datos en una sola moneda, que suele ser la moneda del a&ntilde;o m&aacute;s reciente al que correspondan los datos comunicados. Disponer de las series de datos sobre precios en la misma moneda ayuda a simplificar las series y tiene una utilidad especial para analizar las series de datos cronol&oacute;gicos o elaborar &iacute;ndices de precios.
<br /><br />
<b>Country Notes:</b> Si bien la FAO pide a los pa&iacute;ses que faciliten los precios recibidos por los agricultores, es posible que algunos pa&iacute;ses no recopilen tales precios y comuniquen un conjunto alternativo de datos, principalmente los precios al por mayor o valores unitarios compilados para las cuentas nacionales. Se ruega consultar las Notas sobre los pa&iacute;ses en la p&aacute;gina de PriceSTAT en lo referente a informaci&oacute;n espec&iacute;fica sobre los pa&iacute;ses.
<br /> <br />
<i> - Agricultura &Iacute;ndice de Precios al Productor Notas Pa&iacute;s </i> disponible aqu&iacute; y por favor vaya a la moneda local en M&eacute;todos
Y normas <b>de la moneda del pa&iacute;s 2008</b>.
<br /> <br />
<i> - Precio Notas Pa&iacute;s Archivo </i> disponible aqu&iacute;.</div>
<br /><br />
</div>