<!-- TITLE SECTION -->

<div class='title'>
A noter
<br/><br/>
</div>


<!-- BODY TEXT SECTION -->

<div class='text'>
<b>Price Archive:</b> En 1995, les s&eacute;ries des prix ont &eacute;t&eacute; interrompues en raison du manque de ressources et il n&#39;a pas &eacute;t&eacute; possible par la suite de proc&eacute;der &agrave; des analyses approfondies ni pour les pays n&#39;ayant fourni aucune donn&eacute;e de r&eacute;f&eacute;rence, ni pour la p&eacute;riode s&#39;achevant en 1990. Il est possible d'extraire des archives les s&eacute;ries historiques des prix &agrave; la production qui avaient &eacute;t&eacute; publi&eacute;es auparavant. Toutefois, pour les raisons d&ugrave;ment &eacute;tay&eacute;es, on peut constater des diff&eacute;rences entre les deux ensembles de donn&eacute;es pour la p&eacute;riode de chevauchement. La Division de la statistique de la FAO ne souhaite pas avancer d&#39;explication quant &agrave; ces diff&eacute;rences. Les personnes utilisant les deux ensembles conjointement sont invit&eacute;es &agrave; en tenir compte.
<br /><br />
<b>Units:</b> Les donn&eacute;es sur les prix sont pr&eacute;sent&eacute;es sous trois unit&eacute;s: i) en unit&eacute;s de monnaie locale (LCU), ii) en monnaie locale normalis&eacute;e ou standard (SLC) et iii) en USD. M&ecirc;me si, dans les deux premiers cas, les prix sont exprim&eacute;s dans la monnaie du pays, il existe une diff&eacute;rence importante entre LCU et SLC. Les prix exprim&eacute;s en LCU renvoient &agrave; la monnaie ayant cours et &agrave; sa valeur dans un pays donn&eacute; durant l'ann&eacute;e où les donn&eacute;es ont &eacute;t&eacute; collect&eacute;es. En cons&eacute;quence, si le taux de change a subi des variations pendant les ann&eacute;es pour lesquelles des donn&eacute;es sont disponibles, la s&eacute;rie de donn&eacute;es fera r&eacute;f&eacute;rence &agrave; plus d'une monnaie. Pour de plus amples informations sur les monnaies, cliquer sur le lien de la Table des monnaies sur la page web de PriceSTAT. Les prix exprim&eacute;s en SLC sont standardis&eacute;s pour pr&eacute;senter les donn&eacute;es dans une seule et m&ecirc;me monnaie, g&eacute;n&eacute;ralement la monnaie de l'ann&eacute;e la plus r&eacute;cente de collecte des donn&eacute;es. La pr&eacute;sentation des donn&eacute;es sur les prix dans la m&ecirc;me monnaie permet de &laquo; lisser &raquo; les s&eacute;ries de donn&eacute;es, ce qui est particuli&ecirc;rement utile pour l'analyse des s&eacute;ries chronologiques ou la mise au point d'un indice des prix.
<br /><br />
<b>Country Notes:</b> La FAO demande aux pays de lui communiquer les prix effectivement pratiqu&eacute;s par les agriculteurs, mais il peut arriver que des pays ne collectent pas ces donn&eacute;es et en communiquent d'autres, le plus souvent les prix de gros ou les valeurs unitaires utilis&eacute;es dans leur comptabilit&eacute; nationale. Voir les Notes sur les pays sur la page web de PriceSTAT pour des informations sur un pays sp&eacute;cifique.
<br /><br />
<i>- Agriculture Producer Price Index Country Notes</i> available here and please go to the <b>Local Currency</b> section under <b>Methods
& Standards</b> for the <b>Country Currency 2008</b> table.
<br /><br />
<i>- Price Archive Country Notes</i> available here.</div>
<br /><br />
</div>