[
    {
        "title": {
            "E" : "FEBRUARY 2014",
            "F" : "FEVRIER 2014",
            "S" : "FEBRERO 2014"
        },
        "description":  {
            "E" : "Updates to data on Production 2012, Production Index numbers (2012 preliminary data) and the value of agricultural production 2011-2012 are now available.",
            "F" : "Les mises à jour des données de production 2012, indices de production (données préliminaires de 2012) et valeur de production agricole 2011-2012 sont maintenant disponibles.",
            "S" : "Las actualizaciones de datos de producción 2012, indices de producción (datos preliminares de 2012) y valor de producción Agricola 2011-2012 están  ahora disponibles."
        }
    },
    {
        "title": {
            "E" : "JANUARY 2014",
            "F" : "JANVIER 2014",
            "S" : "ENERO 2014"
        },
        "description":  {
            "E" : "The 2012 Annual Population module, which contains time series data on urban/rural, labour force, agricultural and economically active population, has now been released.",
            "F" : "Le Module annuel de la Population  qui contient les données de séries chronologiques sur la population urbaine et rurale, agricole  et économique active et sur la main-d’oeuvre vient d’être publié.",
            "S" : "El modulo Anual de Población que contiene datos de series de tiempo sobre la población urbana y rural, agrícola y económica activa y la mano de obra acaba de ser publicado."
        }
    },
    {
        "title": {
            "E" : "NOVEMBER 2013",
            "F" : "NOVEMBRE 2013",
            "S" : "NOVIEMBRE 2013"
        },
        "description":  {
            "E" : "The new FAOSTAT feedback system is available to all our users by clicking on the blue button on the bottom right. We encourage you to register and to send us your comments.",
            "F" : "Le nouveau système de feed-back de FAOSTAT est disponible pour tous les utilisateurs en cliquant la touche bleue en bas à droite. Nous vous encourageons à vous enregistrer et à nous envoyer vos commentaires.",
            "S" : "El nuevo sistema de comentarios FAOSTAT está disponible para todos nuestros usuarios haciendo clic en el botón azul en la parte inferior izquierda. Le animamos  a registrarse y enviarnos sus comentarios."
        }
    }
   
]
