<div class="download-notes">
<div class="noteHead"> <h2>Indices de Production Agricole</h2> <img id='DOMAIN_IMG' src="images/Q.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/Q.png');
</script>
<div class="backBtn"><p class='goto' id='Q_notes'> < Arriére </p></div>
<br>
Les indices FAO de production agricole montrent le niveau relatif du volume global de production agricole pour chaque ann&eacute;e en comparaison avec la p&eacute;riode de base 2004-2006. Ils sont bas&eacute;s sur la somme des quantit&eacute;s des prix pond&eacute;r&eacute;s des diff&eacute;rents produits agricoles produits après d&eacute;duction des quantit&eacute;s utilis&eacute;es pour les semences et l'alimentation animale pond&eacute;r&eacute;es de la même façon. L'agr&eacute;gat r&eacute;sultant repr&eacute;sente, donc, la production disponible pour n'importe quelle utilisation except&eacute;s les semences et l'alimentation animale<br/><br/> 

Tous les indices, à niveau national, r&eacute;gional et mondial sont calcul&eacute;s par la formule Laspeyres. Les quantit&eacute;s de production de chaque produit sont pond&eacute;r&eacute;es par la moyenne des prix internationaux des produits pour la p&eacute;riode de base 2004-2006 et additionn&eacute;es pour chaque ann&eacute;e. Pour obtenir l'indice, l'agr&eacute;gat pour une ann&eacute;e donn&eacute;e est divis&eacute; par l'agr&eacute;gat moyen pour la p&eacute;riode de base 2004-2006.  

<br/><br/>
Puisque les indices FAO sont bas&eacute;s sur le concept d'une agriculture consid&eacute;r&eacute;e comme une simple entreprise, les quantit&eacute;s de semences et d'alimentation animales sont soustraites des donn&eacute;es de production pour &eacute;viter de les compter deux fois, une fois dans les donn&eacute;es de production et une fois avec les cultures ou l'&eacute;levage venant d'eux. La d&eacute;duction pour les semences (dans le cas d'oeufs, pour couver) et pour l'&eacute;levage et l'alimentation des volailles s'applique aux produits import&eacute;s comme aux produits export&eacute;s. Ils couvrent seulement les produits agricoles primaires destin&eacute;s à l'alimentation animale (ex: le maïs, les pommes de terre, le lait, etc). Les produits transform&eacute;s ou semi-transform&eacute;s destin&eacute;s à l'alimentation animale comme le son, les tourteaux, les farines animales et la m&eacute;lasse ont &eacute;t&eacute; complètement exclus des calculs à toutes les &eacute;tapes.<br />
.Il est à noter que lors du calcul des indices de production agricole, alimentaire et non-alimentaire, tous les apports interm&eacute;diaires d'origine agricole sont d&eacute;duits. Cependant, pour les indices des autres groupes de produits, seuls les apports dont l'origine se trouve au sein du même groupe sont d&eacute;duit; ainsi, seulement les semences sont ôt&eacute;es du groupe "Cultures" et de tous les sous-groupes de cultures, comme les c&eacute;r&eacute;ales, les cultures ol&eacute;agineuses, etc; et l'alimentation animale ainsi que les semences provenant du secteur de l'&eacute;levage (ex: le lait, les oeufs à couver) sont enlev&eacute;es du groupe "des produits de l'&eacute;levage". Pour les deux sous-groupes de produits de l'&eacute;levage, à savoir, la viande et le lait, seuls les produits destin&eacute;s à l'alimentation animale provenant du même sous-groupe ont &eacute;t&eacute; enlev&eacute;s.

<br/><br/> "Les prix internationaux des produits" sont utilis&eacute;s pour &eacute;viter l'utilisation de taux de change pour obtenir des aggr&eacute;gats continentaux et mondiaux et aussi pour am&eacute;liorer et faciliter l'analyse comparative internationale de la productivit&eacute; au niveau national. Ces "prix internationaux", exprim&eacute; en pr&eacute;tendus "dollars internationaux", sont obtenus en utilisant une formule Geary-Khamis pour le secteur agricole. Cette m&eacute;thode assigne un simple "prix" à chaque produit. Par exemple, une tonne de bl&eacute; a le même prix ind&eacute;pendamment du pays où il a &eacute;t&eacute; produit. L'unit&eacute; mon&eacute;taire dans laquelle les prix sont exprim&eacute;s n'a aucune influence sur les indices publi&eacute;s.<br/><br/>
Les produits couverts par le calcul des indices de production agricole sont tous les produits des cultures et de l'&eacute;levage originaires de chaque pays. Pratiquement tous les produits sont couverts, à l'exception du  fourrage. La cat&eacute;gorie de production alimentaire inclut les produits que l'on considère comestibles et qui contiennent des substances nutritives. En cons&eacute;quence, le caf&eacute; et le th&eacute; sont exclus comme les autres produits non comestibles parce que, bien que comestibles, ils n'ont pratiquement aucune valeur nutritive. <br/><br/>Les indices de production de viande sont calcul&eacute;s à partir des donn&eacute;es de production d'animaux indigènes, qui tiennent compte de l'&eacute;quivalent en viande d'animaux vivants export&eacute;, mais exclut l'&eacute;quivalent en viande d'animaux vivants import&eacute;. En vue des calculs d'indices, les changements annuels du nombres d'animaux et de volaille ou de leur poids vivant moyen ne sont pas pris en compte.
<br/><br/>
Les indices sont calcul&eacute;s de donn&eacute;es de production pr&eacute;sent&eacute;es sur une base d'ann&eacute;e civile.<br/><br/>
Les indices FAO peuvent diff&eacute;rer de ceux produits par les pays eux-mêmes en raison des diff&eacute;rences des concepts de production, de couverture, de poids, de r&eacute;f&eacute;rence de temps des donn&eacute;es et des methodes de calcul.


<br/><br/><br/>
</div>
