<!-- TITLE SECTION -->

<div class='title'>
A noter
</div>
<br />


<!-- BODY TEXT SECTION -->

<div class='text'>
<b>Engrais:</b> Les agr&eacute;gats continentaux et mondiaux ne comprennent que les donn&eacute;es des pays &eacute;num&eacute;r&eacute;s.
Les estimations relatives aux pays qui n&#39;ont fourni aucune donn&eacute;e ne sont pas incluses dans ces agr&eacute;gats. The country notes are available here.<br/><br/>
<b>Archives des engrais:</b> Les prix des engrais pay&eacute;s par les agriculteurs sont exprim&eacute;s en monnaie locale par tonne m&eacute;trique d'&eacute;l&eacute;ments fertilisants, N, P2O5 et K2O, en ce qui concerne les engrais simples. Les prix se r&eacute;f&ecirc;rent en g&eacute;n&eacute;ral aux engrais en sacs et sont donn&eacute;s, chaque fois que possible, d&eacute;duction faite de la subvention. Les comparaisons interpays doivent &ecirc;tre faites avec prudence &eacute;tant donn&eacute; le manque d'uniformit&eacute; dans les points d'&eacute;tablissement des prix, la politique des prix, les dispositions en mati&ecirc;re de cr&eacute;dit, etc.<br/><br/>
<i>Description des &eacute;l&eacute;ments</i><br/><br/>
51 Production MT<br/>
Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la quantit&eacute;, en tonnes m&eacute;triques d&#39;&eacute;l&eacute;ments fetilisants destin&eacute;s &agrave; l&#39;utilisation agricole nationale. 
61 Importations MT<br/>
Les quantit&eacute;s sont exprim&eacute;es en tonnes m&eacute;triques d&#39;&eacute;l&eacute;ments fetilisants import&eacute;s dans le pays.<br/><br/>
91 Exportations MT<br/>
Les quantit&eacute;s sont exprim&eacute;es en tonnes m&eacute;triques d&#39;&eacute;l&eacute;ments fertilisants export&eacute;s par le pays.<br/><br/>
151 Consommation MT<br/>
Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la quantit&eacute;, en tonnes m&eacute;triques d&#39;&eacute;l&eacute;ments fertilisants agricoles consomm&eacute;e par le pays in question.<br/><br/>
171 Prix pay&eacute;s par les agriculteurs LC/MT<br/>
Les prix sont exprim&eacute;s en monnaie locale par tonne m&eacute;trique (LC/MT) d&#39;&eacute;l&eacute;ments fertilisants (N, P2O5 and K2O). Dans le mesure du possible on a d&eacute;duit les subventions des prix exprim&eacute;s.<br/><br/>
The following specifications relate to price data:<br/><br/>
<i>List of National Currencies available here</i><br/><br/>
<i>Country Notes available here</i><br/><br/>
<b>Land Use:</b><br/><br/>
<i>Country Notes available here</i><br/><br/>
<b>Machinery:</b><br/><br/>
<i>Country Notes available here</i><br/><br/>
<b>Pesticides Consumption:</b><br/><br/>
<i>Country Notes available here</i>
<br/><br/><br/> 
</div>