<div class="download-notes">
    <div class="noteHead"><h2>Emisiones - Agricultura</h2> <img id='DOMAIN_IMG' src="" width="50" height="50"/></div>
    <script>
        $('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/G1.png');
    </script>
    <br/>
    <ul class='bullet-list-links'>
        <h2>&Iacute;NDICE</h2>
        <li class='goto' id='GT_notes'>Agricultura total</li>
        <li class='goto' id='GE_notes'>Fermentaci&oacute;n ent&eacute;rica</li>
        <li class='goto' id='GM_notes'>Gesti&oacute;n del estierc&oacute;l</li>
        <li class='goto' id='GR_notes'>Cultivo de arroz</li>
        <li class='goto' id='GY_notes'>Fertilizantes sint&eacute;ticos</li>
        <li class='goto' id='GU_notes'>Esti&eacute;rcol aplicado a los suelos</li>
        <li class='goto' id='GP_notes'>Esti&eacute;rcol depositado en las pasturas</li>
        <li class='goto' id='GA_notes'>Residuos agr&iacute;colas</li>
        <li class='goto' id='GV_notes'>Suelos org&aacute;nico cultivados</li>
        <li class='goto' id='GB_notes'>Combusti&oacute;n de residuos agr&iacute;colas</li>
    </ul>
    <br>
    La base de datos de Emisiones - Agricultura de FAOSTAT estima a nivel nacional las emisiones gases de efecto
    invernadero (GEI) basadas en los datos de la actividad de FAOSTAT y utilizando los c&aacute;lculos del Nivel 1, siguiendo
    las Directrices para los inventarios nacionales de GEI del Panel Intergubernamental sobre el Cambio Clim&aacute;tico (IPCC)
    del 2006. Asimismo se proporcionan los detalles t&eacute;cnicos de los datos de las actividades espec&iacute;ficas empleados, as&iacute;
    como los pertinentes pasos de c&aacute;lculo, en la secci&oacute;n de <i>Metodolog&iacute;a y Calidad de la Informaci&oacute;n</i> de los
    metadatos para cada uno de los sectores en el dominio.
    <br><br>
    Las emisiones de GEI procedentes de la agricultura est&aacute;n dominados por el metano (CH<sub>4</sub>) y el &oacute;xido nitroso (N<sub>2</sub>O),
    provenientes de la producci&oacute;n de cultivos y la ganader&iacute;a y de las actividades de gesti&oacute;n. La fuente de emisiones de
    di&oacute;xido de carbono (CO<sub>2</sub>) son principalmente las de la cultivaci&oacute;n de suelos org&aacute;nicos, presentados en el dominio de
    las Emisiones del uso de la tierra de FAOSTAT consistentemente con el IPCC.
    <br><br>
    Los datos de Emisiones - Agricultura de FAOSTAT contribuyen al Quinto Informe de Evaluaci&oacute;n del III Grupo de trabajo
    del IPCC, extendiendo las tendencias de an&aacute;lisis de los datos de actividad y de las emisiones de GEI a la
    actualidad, as&iacute; como asegurar las actualizaciones anuales autom&aacute;ticas en los pr&oacute;ximos años.
    <br><br>
    La base de datos de Emisiones de FAOSTAT proporciona un importante apoyo a los pa&iacute;ses miembros de la FAO en las
    siguientes cuatro esferas clave de uso:
    <ul class='bullet-list'>
        <li>Proporcionar peri&oacute;dicamente actualizaciones sobre las tendencias mundiales y regionales de las emisiones de
            GEI procedentes de la agricultura y de la utilizaci&oacute;n de la tierra;
        </li>
        <li>El desarrollo de capacidades de los pa&iacute;ses miembros hacia la mejora del an&aacute;lisis de las emisiones de gases
            de efecto invernadero y la identificaci&oacute;n de lagunas en los datos;
        </li>
        <li>Los procedimientos de control de calidad y aseguramiento de la calidad para los inventarios de GEI;</li>
        <li>Desarrollo de indicadores que vinculan las emisiones de GEI a sus materias primas subyacentes.
        </li>
    </ul>
    <br>
    <b>EXENCI&Oacute;N DE RESPONSABILIDAD:</b> Los datos de emisi&oacute;n de FAOSTAT son estimados por la FAO y no coinciden
    con los datos de GEI notificados por los pa&iacute;ses miembros al UNFCCC. La base de datos est&aacute; concebida principalmente
    como un servicio para ayudar a los pa&iacute;ses miembros a evaluar y comunicar sus emisiones, as&iacute; como un punto de
    referencia internacional útil. La base de datos de Emisiones de FAOSTAT se difunden públicamente para facilitar la
    retroalimentaci&oacute;n continua de los pa&iacute;ses miembros.
</div>