<div class="download-notes">
<div class="noteHead"> <h2>Indices des prix &agrave; la production des produits agricoles

</h2> <img id='DOMAIN_IMG' src="images/P.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/P.png');
</script>
<div class="backBtn"><p class='goto' id='P_notes'> < Arriére </p></div>
<br>
Les indices des prix &agrave; la production des produits agricoles rendent compte de l'&eacute;volution annuelle moyenne des prix de vente appliqu&eacute;s par les agriculteurs (prix &agrave; la production ou au premier point de vente). Ces indices sont &eacute;tablis &agrave; l'aide de donn&eacute;es sur les prix exprim&eacute;s en monnaie locale standard (SLC).


<br /><br />
FAOSTAT comporte deux cat&eacute;gories d'indices de prix &agrave; la production:

<ul class='bullet-list'>
<li>L'indice des prix &agrave; la production des produits agricoles Il s'agit l&agrave; d'un indice agr&eacute;g&eacute; recouvrant l'ensemble des produits agricoles de base et des produits d'&eacute;levage. Pour un pays donn&eacute;, l'indice agr&eacute;g&eacute; comprend l'ensemble des produits agricoles de base et des produits d'&eacute;levage qui sont produits dans ce pays et pour lesquels il existe des donn&eacute;es sur la production et des donn&eacute;es sur les prix &agrave; la production. 

 
</li>
<li>
Les indices des prix des produits individuels Selon la disponibilit&eacute; des donn&eacute;es, on &eacute;tablit &eacute;galement des indices des prix pour tel ou tel produit de base, comme par exemple: 
<ul class='bullet-list'>
<li>l'indice des prix &agrave; la production du bl&eacute; 
 </li>
<li>l'indice des prix &agrave; la production du riz 
 </li>
<li>l'indice des prix &agrave; la production du maïs 
</li><br />
</ul>
</li>
</ul>
Source des donn&eacute;es: Les donn&eacute;es relatives &agrave; la production et aux prix &agrave; la production proviennent principalement des informations communiqu&eacute;es par les pays &agrave; la FAO. Ces donn&eacute;es sont disponibles dans les domaines de donn&eacute;es Prix et Production de FAOSTAT.

Pays couverts: Les indices sont disponibles pour tous les pays dont les donn&eacute;es de prix et de production sont publi&eacute;es dans FAOSTAT.

Ann&eacute;e de r&eacute;f&eacute;rence: Les indices sont calcul&eacute;s en se fondant sur les ann&eacute;es de base 2004-2006. Le coefficient de pond&eacute;ration utilis&eacute; pour l'indice agr&eacute;g&eacute; (l'indice des prix &agrave; la production des produits agricoles) est la valeur de la production moyenne de 2004, 2005 et 2006.

P&eacute;riode couverte: Il existe des indices pour la p&eacute;riode allant de 1999 &agrave; la dernière ann&eacute;e pour laquelle on dispose de donn&eacute;es.

M&eacute;thode: L'indice des prix &agrave; la production des produits agricoles est calcul&eacute; &agrave; l'aide de la formule de Laspeyres. Il est &eacute;tabli en divisant la somme des prix en SLC au cours d'une ann&eacute;e donn&eacute;e, multipli&eacute;e par la quantit&eacute; de tous les produits vis&eacute;s par l'indice agr&eacute;g&eacute; produite au cours de l'ann&eacute;e de base, par la somme des prix en SLC au cours de l'ann&eacute;e de base, multipli&eacute;e par la quantit&eacute; produite au cours de l'ann&eacute;e de base se rapportant &agrave; ces mêmes produits.
<br /><br />
</div>
