<div class="download-notes">
<div class="noteHead"> <h2>For&ecirc;ts</h2> <img id='DOMAIN_IMG' src="images/F.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/F.png');
</script>
<br>
FAOSTAT–For&ecirc;ts fournit des estimations annuelles de la production et du commerce pour de nombreux produits forestiers, en particulier les produits d&eacute;riv&eacute;s du bois comme le bois rond, les sciages, les panneaux d&eacute;riv&eacute;s du bois, la pâte et le papier. Pour de nombreux produits forestiers, des donn&eacute;es historiques sont disponibles &agrave; partir de 1961. Ces estimations sont fournies par les pays moyennant une enqu&ecirc;te annuelle men&eacute;e par le <a target='_blank' href='http://www.fao.org/forestry/fr/'>D&eacute;partement des for&ecirc;ts de la FAO</a> en collaboration avec l’Organisation internationale des bois tropicaux (OIBT), l'Office statistique des Communaut&eacute;s europ&eacute;ennes (Eurostat) et la Commission &eacute;conomique des Nations Unies pour l’Europe. Pour les pays qui n’ont pas communiqu&eacute; leurs informations &agrave; l’aide du questionnaire, la FAO estime la production annuelle sur la base des revues commerciales, des annuaires statistiques et d’autres sources. Lorsque les donn&eacute;es ne sont pas disponibles, la FAO r&eacute;pète les chiffres pr&eacute;c&eacute;dents jusqu’&agrave; ce que de nouvelles informations lui parviennent.
<br><br>
Le domaine des for&ecirc;ts couvre:
<ul class='bullet-list'>
	<li><b>Production et commerce forestier</b> - statistiques de production, importation et exportation des produits forestiers &agrave; partir de 1961</li>
	<li><b>Flux du commerce forestier</b> - statistiques du commerce bilat&eacute;ral des produits forestiers &agrave; partir de 1997</li>
</ul>
A ne pas manqu&eacute;:
<ul class='bullet-list'>
	<li><a href='http://www.fao.org/forestry/statistics/80938/fr/' target='_blank'>Produits forestiers mondiaux: faits et chiffres 2012</a></li>
</ul>
</div>
