<!-- TITLE SECTION -->

<div class='title'>
Por favor tenga en cuenta
<br/><br/>
</div>


<!-- BODY TEXT SECTION -->

<div class='text'>
<ul class='bullet-list'>
	<li><b>ARGELIA</b>
	Los datos se refieren a la venta de plaguicidas para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los datos se expresan en productos formulados. 
	</li><li><b>BURKINA FASO</b>
	A partir de 1998, los datos se expresan en productos formulados. 
	</li><li><b>CAMER&Uacute;N</b>
	Los datos se refieren a productos formulados importados en el pa&iacute;s. 
	</li><li><b>GHANA</b>
	A partir de 2002, los datos se expresan en productos formulados. 
	</li><li><b>GUINEA</b>
	Los datos de 2009 se refieren &uacute;nicamente al mercado de la ciudad de Conacry. La informaci&oacute;n fue recogida de los importadores y distribuidores de plaguicidas y se relaciona con la cantidad de productos disponibles en existencias y / o para la venta.
	</li><li><b>KENYA</b>
	En los a&ntilde;os 2000 y 2001 los datos sobre "INSECTICIDAS" se proporcionan sin los "Productos bot&aacute;nicos y biol&oacute;gicos" porque no se dispone de los porcentajes de ingredientes activos. 
	</li><li><b>MAURICIO</b>
	A partir de 1994 los datos se refieren a las importaciones de plaguicidas en productos formulados. 
	</li><li><b>TUNISIA</b>
	Los datos se refieren a las importaciones y se expresan en productos formulados.
	</li><li><b>TANZANIA</b>
	Los datos no se refieren al consumo real, ya que algunas cantidades se importaron en el pa&iacute;s sin permisos de importaci&oacute;n y por lo tanto no se registraron. 
	</li><li><b>BAHAMAS</b>
	Los datos se refieren a las importaciones y se expresan en productos formulados. Los "FUNGICIDAS Y BACTERICIDAS" incluyen las sustancias para el tratamiento de semillas fungicidas. Los "OTROS PLAGUICIDAS" incluyen los aceites minerales.
	</li><li><b>COSTA RICA</b>
	Los datos hasta 1997 se refieren a productos formulados; a partir de 1998 los datos se han reportado en t&eacute;rminos de ingredientes activos. 
	</li><li><b>ESTADOS UNIDOS </b>
	Los datos sobre " ACEITES MINERALES " incluyen el aceite sulf&uacute;rico y otros plaguicidas; los “HERBICIDAS” incluyen los reguladores de crecimiento de las plantas; los "RODENTICIDAS " incluyen datos sobre Mollusquicidas, Avicides y otros plaguicidas convencionales. 
	</li><li><b>HONDURAS</b>
	Los datos se refieren a las importaciones de plaguicidas para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. En los a&ntilde;os 1990, 1991, 1992 y 1994 los datos se han reportado en productos formulados. 
	</li><li><b>JAMAICA</b>
	Los datos se refieren a las importaciones totales expresadas en productos formulados. 
	</li><li><b>MÉXICO</b>
	Los datos se refieren a Producci&oacute;n+Importaciones. 
	</li><li><b>NICARAGUA</b>
	Los datos se refieren a las importaciones. 
	</li><li><b>PANAM&Aacute;</b>
	Los datos se refieren a las importaciones y est&aacute;n expresados en productos formulados. Desde 2001 hasta 2007 los datos los datos de "HERBICIDAS" incluyen los reguladores de crecimiento de las plantas.
	</li><li><b>BOLIVIA </b>
	Desde 1990 hasta 1993 los datos se expresan en productos formulados. A partir del a&ntilde;o 2000 los datos no abarcan todo el pa&iacute;s y se refieren &uacute;nicamente a los plaguicidas no t&oacute;xicos. 
	</li><li><b>CHILE</b>
	Los datos se refieren a productos formulados importados en el pa&iacute;s para el uso en la agricultura, la silvicultura y los sectores veterinario y sanitario; mientras que en 1999 et 2004 los datos se refieren a la venta y se expresan en ingrediente activo.
	</li><li><b>COLOMBIA</b>
	A partir de 2001, los datos se refieren a Producci&oacute;n+Importaciones-Exportaciones. Los datos que se refieren a "ACEITES MINERALES" incluyen los coadjudantes para los a&ntilde;os 1990 a 1995. 
	</li><li><b>ECUADOR</b>
	Los datos se refieren a las importaciones.
	</li><li><b>PER&Uacute;</b>
	Los datos se refieren a las importaciones. Los datos relativos a " SUSTANCIAS PARA EL TRATAMIENTO DE LAS SEMILLAS - FUNGICIDAS" se refieren a los desinfectantes. 
	</li><li><b>SURINAME</b>
	A partir de 2002, los datos se refieren a las importaciones y est&aacute;n expresados en productos formulados. 
	</li><li><b>BANGLADESH</b>
	Los datos se expresan en productos formulados.
	</li><li><b>BHUT&Aacute;N</b>
	Los datos se refieren a las importaciones totales expresadas en productos formulados. 
	</li><li><b>CHIPRE</b>
	A partir de 2000, los datos se refieren a las importaciones y est&aacute;n expresados en productos formulados; los datos de “DERIVADOS DE LA UREA” se refieren a Derivados de la urea, Ureas sulfon&iacute;licas y Uracil. 
	</li><li><b>COREA, REP&Uacute;BLICA DE</b>
	Los datos se refieren a la entrega de productos qu&iacute;micos agr&iacute;colas por parte de los fabricantes. A partir de 2001, los datos sobre sustancias para el tratamiento de semillas no se muestran por separado sino incluidos en cada uno de los grupos "INSECTICIDAS" o "FUNGICIDAS Y BACTERICIDAS".
	</li><li><b>IR&Aacute;N</b>
	Desde 2000 hasta 2007 los datos se expresan en productos formulados. Los datos de "OTROS PLAGUICIDAS" incluyen gr&aacute;nulos y emulsi&oacute;n de aceite. 
	</li><li><b>ISRAEL</b>
	Los datos sobre "INSECTICIDAS" incluyen los Rodenticidas. 
	</li><li><b>JAPÓN</b>
	Los datos se refieren a la venta de plaguicidas para el uso en el sector agr&iacute;cola; asimismo se incluyen los productos qu&iacute;micos para el c&eacute;sped y los bosques. Los datos sobre sustancias para el tratamiento de semillas no se muestran por separado sino incluidos en cada uno de los grupos "INSECTICIDAS" o "FUNGICIDAS Y BACTERICIDAS". Los datos sobre los productos biol&oacute;gicos no se han reportado dado que la mayor&iacute;a de los ingredientes activos se expresan en unidades diferentes (por ejemplo, en n&uacute;mero de enemigos naturales en los productos y en (UFC) unidades formadoras de colonias de los plaguicidas microbianos). Los datos sobre "OTROS INSECTICIDAS" incluyen los aceites minerales.
	</li><li><b>JORDANIA</b>
	Desde 2001 hasta 2007 los datos se expresan en productos formulados. Los datos sobre sustancias para el tratamiento de semillas no se muestran por separado sino incluidos en cada uno de los grupos "INSECTICIDAS" o "FUNGICIDAS Y BACTERICIDAS". 
	</li><li><b>KIRGUIST&Aacute;N</b>
	Los datos sobre sustancias para el tratamiento de semillas no se muestran por separado sino incluidos en cada uno de los grupos "INSECTICIDAS" o "FUNGICIDAS Y BACTERICIDAS".
	</li><li><b>LAO, REP. DEM. POPULAR</b>
	Los datos se refieren a las importaciones por el Departamento de Agricultura y las Direcciones Provinciales de Agricultura y Silvicultura. 
	</li><li><b>MALASIA</b>
	Los datos se refieren a las importaciones.
	</li><li><b>TERRITORIO PALESTINO OCUPADO</b>
	Los datos se expresan en productos formulados. 
	</li><li><b>SIRIA</b>
	Los datos se expresan en productos formulados. 
	</li><li><b>ALEMANIA</b>
	Los datos se refieren a la venta de plaguicidas para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los datos sobre "OTROS FUNGICIDAS" se refieren a los "gases inertes utilizados para la protecci&oacute;n de almacenamiento"; es una categor&iacute;a espec&iacute;fica que en Alemania no se incluye en los insecticidas.
	</li><li><b>AUSTRIA</b>
	Los datos se refieren a la venta de plaguicidas para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los "INSECTICIDAS" incluyen las sustancias para el tratamiento de semillas insecticidas, los acaricidas, los molusquicidas, los nematocidas y los sinergistas. Los "FUNGICIDAS Y BACTERICIDAS" incluyen las sustancias para el tratamiento de semillas fungicidas. Los datos de "OTROS FUNGICIDAS" se refieren a los productos de Azufre y Cobre. 
	</li><li><b>BÉLGICA</b>
	Los datos se refieren a la venta de plaguicidas para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los "HERBICIDAS" incluyen tambi&eacute;n la cantidad de herbicidas vendidos para el uso no agr&iacute;cola. 
	</li><li><b>DINIMARCA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. 
	</li><li><b>ESLOVAQUIA</b>
	Los datos de “ACEITE MINERALES” s&oacute;lo se refieren a los aceite minerales herbicidas; mientras que los aceites minerales insecticidas est&aacute;n incluidos en los “OTROS INSECTICIDAS”. 
	</li><li><b>ESLOVENIA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. 
	</li><li><b>ESPA&Ntilde;A</b>
	Los datos hasta 1995 se recogieron s&oacute;lo en volumen de productos formulados. Por estos a&ntilde;os la estimaci&oacute;n de volumen de ingredientes activos se deriva usando un factor de correcci&oacute;n que se calcula por cada a&ntilde;o basado en el uso medio de los productos. 
	</li><li><b>ESTONIA</b>
	Los datos hasta 1996 se refieren a las cantidades de plaguicidas usados por las granjas; a partir de 1997 se incluye tambi&eacute;n el consumo de plaguicidas en las empresas privadas. A partir de 2002 los "DERIVADOS DE LA UREA" incluyen los datos de Ureas sulfon&iacute;licas; los "FUNGICIDAS Y BACTERICIDAS" incluyen las sustancias para el tratamiento de semillas fungicidas
	</li><li><b>FINLANDIA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los datos concernientes a las sustancias para el tratamiento de semillas insecticidas y fungicidas se incluyen en los grupos "INSECTICIDAS" y "FUNGICIDAS Y BACTERICIDAS" respectivamente.
	</li><li><b>FRANCIA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los "OTROS PLAGUICIDAS" se refieren a los datos de aceites minerales, nematocidas y los dem&aacute;s productos no incluido en ning&uacute;n otro grupo. 
	</li><li><b>GRECIA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas.
	</li><li><b>IRLANDA</b>
	Los datos se refieren a las importaciones de plaguicidas para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. En los a&ntilde;os 1996 y 1997, los datos concernientes a los productos "AMIDAS" y "DINITROANILINES" se incluyen bajo el grupo "OTROS HERBICIDAS". 
	</li><li><b>ISLANDIA</b>
	Los datos se refieren a la venta al por mayor y a las importaciones. Los datos sobre sustancias para el tratamiento de semillas no se muestran por separado sino incluidos en cada uno de los grupos "INSECTICIDAS" o "FUNGICIDAS Y BACTERICIDAS". 
	</li><li><b>ITALIA</b>
	Los datos se refieren a la distribuci&oacute;n de los productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los datos hasta 1995 se expresan en productos formulados; a partir de 1996 los datos se expresan en ingredientes activos. 
	</li><li><b>LETONIA</b>
	Los datos sobre sustancias para el tratamiento de semillas no se muestran por separado sino incluidos en cada uno de los grupos "INSECTICIDAS" o "FUNGICIDAS Y BACTERICIDAS".
	</li><li><b>LITUANIA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. A partir de 2001, los datos sobre sustancias para el tratamiento de semillas no se muestran por separado sino incluidos en cada uno de los grupos "INSECTICIDAS" o "FUNGICIDAS Y BACTERICIDAS".
	</li><li><b>MACEDONIA</b>
	Los datos se refieren a las empresas agr&iacute;colas y cooperativas, pero excluyen las explotaciones agr&iacute;colas individuales
	</li><li><b>/NORUEGA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas incluyendo tambi&eacute;n productos fitosanitarios utilizados fuera de la agricultura tradicional tal como jardines privados, etc. 
	</li><li><b>POLONIA</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. 
	</li><li><b>PORTUGAL</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. El aumento de las ventas entre 1994 y 1995 se debe especialmente al aumento del n&uacute;mero de empresas incluidas en la encuesta. 
	</li><li><b>REINO UNIDO</b>
	Los datos se refieren a la venta de productos para la aplicaci&oacute;n a los cultivos y semillas agr&iacute;colas. Los “OTROS HERBICIDAS” incluyen el &aacute;cido sulf&uacute;rico usado como desecante para las papas. 
	</li><li><b>SERBIA Y MONTENEGRO</b>
	Los datos se expresan en productos formulados. A partir de 1999, se excluyen los datos sobre las regiones de Kosovo y Methoia. 
	</li><li><b>SUIZA</b>
	A partir de 2007, el pa&iacute;s ha cambiado la metodolog&iacute;a de recopilaci&oacute;n de datos para incluir todas las empresas distribuidoras de plaguicidas.
	</li><li><b>FIJI</b>
	Los datos se expresan en productos formulados.
	</li><li><b>NUEVA CALEDONIA</b>
	Los datos se refieren a las importaciones para uso en la agricultura. 
	</li><li><b>POLINESIA FRANCESA</b>
	Los datos se refieren a las importaciones seg&uacute;n registrados en la entrada al pa&iacute;s. La inscripci&oacute;n est&aacute; bajo el control de los oficiales del Departamento de Protecci&oacute;n Vegetal.</li>
</ul>
<br/><br/><br/>
</div>