<!-- TITLE SECTION -->

<div class='title'>
A noter
<br/><br/>
</div>


<!-- BODY TEXT SECTION -->

<div class='text'>
<ul class='bullet-list'>
	<li><b>ALG&Eacute;RIE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires au secteur de l'agriculture. Elles sont exprim&eacute;es en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>BURKINA FASO</b>
	&Agrave; partir de 1998, les donn&eacute;es sont exprim&eacute;es en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>CAMEROUN</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux quantit&eacute;s en poids de produit pr&eacute;par&eacute; import&eacute;es dans le pays. 
	</li><li><b>GHANA</b>
	&Agrave; partir de 2002, les donn&eacute;es sont exprim&eacute;es en poids de produit pr&eacute;par&eacute;.
	</li><li><b>GUIN&Eacute;E</b>
	Les donn&eacute;es de 2009 concernent uniquement les march&eacute;s de la ville de Conakry. Elles ont &eacute;t&eacute; collect&eacute;es aupr&ecirc;s des importateurs/distributeurs de produits phytosanitaires. Il s'agit des produits disponibles dans les magasins de stockage et/ou dans les boutiques de vente. 
	</li><li><b>KENYA</b>
	En les ann&eacute;es 2000 et 2001 les donn&eacute;es concernant les &laquo; INSECTICIDES &raquo; excluent les &laquo; Produits d'origine v&eacute;g&eacute;tale et produits biologiques &raquo; car les pourcentages de mati&ecirc;re active ne sont pas disponibles pour ces produits. 
	</li><li><b>MAURICE</b>
	&Agrave; partir de 1994, les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; aux importations des produits phytosanitaires indiqu&eacute;es en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>TANZANIE</b>
	Les donn&eacute;es ne se r&eacute;f&ecirc;rent pas &agrave; la consommation r&eacute;elle puisque des produits phytosanitaires ont &eacute;t&eacute; import&eacute;s dans le pays sans permis d'importation et donc ils n'ont pas &eacute;t&eacute; enregistr&eacute;s. 
	</li><li><b>TUNISIE</b>
	En 2009 les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; aux importations des produits phytosanitaires indiqu&eacute;es en poids de produit pr&eacute;par&eacute;.
	</li><li><b>BAHAMAS</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; aux importations des produits phytosanitaires indiqu&eacute;es en poids de produit pr&eacute;par&eacute;. Les 
	&laquo; FONGICIDES ET BACTERICIDES &raquo; incluent les produits traitement des semences fongicides. Les donn&eacute;es concernant les &laquo; PESTICIDES DIVERS &raquo; incluent les huiles min&eacute;rales. 
	</li><li><b>COSTA RICA</b>
	Les donn&eacute;es jusqu'&agrave; 1997 sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;. &Agrave; partir de 1998, les donn&eacute;es sont exprim&eacute;es en mati&ecirc;re active. 
	</li><li><b>&Eacute;TATS-UNIS</b>
	Les donn&eacute;es concernant les &laquo; HUILES MIN&Eacute;RALES &raquo; comprennent le Huile Sulfur&eacute; et d'autres Pesticides; les donn&eacute;es concernant les &laquo; HERBICIDES &raquo; incluent les r&eacute;gulateurs de croissance ; les donn&eacute;es relatives aux &laquo; RODENTICIDES &raquo; comprennent les Molluscicides, les Avicides ainsi que d&#39;autres pesticides conventionnels. 
	</li><li><b>HONDURAS</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; aux importations des produits phytosanitaires utilis&eacute;s dans l'agriculture. En les ann&eacute;es 1990, 1991, 1992 et 1994 les donn&eacute;es sont exprim&eacute;es en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>JAMA&Iuml;QUE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>MEXIQUE</b>
	Les donn&eacute;es se rapportent &agrave; Production+Importations.
	</li><li><b>NICARAGUA</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations.
	</li><li><b>PANAMA</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations en poids de produit pr&eacute;par&eacute;. &Aacute; partir de 2001, les donn&eacute;es concernant les 
	&laquo; HERBICIDES &raquo; incluent les r&eacute;gulateurs de croissance.
	</li><li><b>BOLIVIE</b>
	De 1990 jusqu&#39;&agrave; 1993, les donn&eacute;es sont exprim&eacute;es en poids de produit pr&eacute;par&eacute;. A partir de l&#39;ann&eacute;e 2000, les donn&eacute;es ne couvrent pas l'ensemble du pays et elles se r&eacute;f&ecirc;rent uniquement aux pesticides toxiques.
	</li><li><b>CHILI</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations en poids de produit pr&eacute;par&eacute; pour l&#39;utilisation dans l'agriculture, les for&ecirc;ts et les secteurs v&eacute;t&eacute;rinaire et sanitaire ; tandis qu&#39;en 1999 et 2004 les donn&eacute;es se rapportent &agrave; la vente et sont exprim&eacute;es en mati&ecirc;re active. 
	</li><li><b>COLOMBIE</b>
	&Agrave; partir de 2001, les donn&eacute;es se rapportent &agrave; Production+Importations-Exportations. Les donn&eacute;es concernant les &laquo; HUILES MIN&Eacute;RALES &raquo; comprennent les additifs pour les ann&eacute;es de 1990 jusqu'&agrave; 1995. 
	</li><li><b>&Eacute;QUATEUR</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations.
	</li><li><b>P&Eacute;ROU</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations. Les donn&eacute;es concernant les &laquo; TRAITEMENT DES SEMENCES–FONGICIDES &raquo; se r&eacute;f&ecirc;rent aux d&eacute;sinfectants.
	</li><li><b>SURINAME</b>
	&Agrave; partir de 2002, les donn&eacute;es se r&eacute;f&ecirc;rent aux importations en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>BANGLADESH</b>
	Les donn&eacute;es sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;.
	</li><li><b>BHOUTAN</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>CHYPRE</b>
	Les donn&eacute;es de 2000 jusqu&#39;&agrave; 2007 se r&eacute;f&ecirc;rent aux importations. Les donn&eacute;es concernant les &laquo; HERBICIDES DIVERS &raquo; se rapportent aux D&eacute;riv&eacute;s de l'ur&eacute;e, Sulfonylur&eacute;es et Uracil. 
	</li><li><b>COR&Eacute;E R&Eacute;PUBLIQUE DE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la livraison de produits phytosanitaires agricoles de la part des fabricants. A partir de 2001, les donn&eacute;es concernant les produits traitement des semences ne sont pas montr&eacute;es s&eacute;par&eacute;ment, mais elles sont incluses dans chacun de groupe &laquo; INSECTICIDES &raquo; &laquo; FONGICIDES ET BACTERICIDES &raquo;.
	</li><li><b>IRAN</b>
	&Agrave; partir de 2000 les donn&eacute;es sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;. Les donn&eacute;es concernant les &laquo; PESTICIDES DIVERS &raquo; incluent granules et &eacute;mulsion d'huile.
	</li><li><b>ISRA&Euml;L</b>
	Les donn&eacute;es concernant les &laquo; INSECTICIDES &raquo; comprennent les Rodenticides. 
	</li><li><b>JAPON</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;agriculture aussi bien qu&#39;aux produits chimiques pour le gazon et les for&ecirc;ts. Les donn&eacute;es concernant les produits traitement des semences ne sont pas montr&eacute;es s&eacute;par&eacute;ment, mais elles sont incluses dans chacun de groupe &laquo; INSECTICIDES &raquo; et &laquo; FONGICIDES ET BACTERICIDES &raquo;. Les donn&eacute;es relatives aux produits biologiques ne sont pas indiqu&eacute;es, car la plupart de mati&ecirc;res actives sont exprim&eacute;es en unit&eacute;s autres que les tonnes m&eacute;triques (par exemple en nombre d'ennemis naturels dans les produits, en unit&eacute; formant colonie (UFC) pour les pesticides microbiens). Les donn&eacute;es concernant les &laquo; INSECTICIDES DIVERS &raquo; incluent les huiles min&eacute;rales.
	</li><li><b>JORDANIE</b>
	De 2001 &agrave; 2007 les donn&eacute;es sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;. Les donn&eacute;es concernant les produits traitement des semences ne sont pas montr&eacute;es s&eacute;par&eacute;ment, mais elles sont incluses dans chacun de groupe &laquo; INSECTICIDES &raquo; et 
	&laquo; FONGICIDES ET BACTERICIDES &raquo;. 
	</li><li><b>KIRGHIZISTAN</b>
	Les donn&eacute;es concernant les produits traitement des semences ne sont pas montr&eacute;es s&eacute;par&eacute;ment, mais elles sont incluses dans chacun de groupe &laquo; INSECTICIDES &raquo; et &laquo; FONGICIDES ET BACTERICIDES &raquo;.
	LAO, R&Eacute;P. D&Eacute;M. POPULAIRE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations par le Minist&ecirc;re de l'Agriculture et les bureaux provinciaux de l'Agriculture et des For&ecirc;ts. 
	</li><li><b>MALAISIE</b>
	Les donn&eacute;es se rapportent aux importations.
	</li><li><b>TERRITOIRES PALESTINIENS OCUP&Eacute;S</b>
	Les donn&eacute;es sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;.
	</li><li><b>SYRIE</b>
	Les donn&eacute;es sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;. 
	</li><li><b>ALLEMAGNE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. Les donn&eacute;es concernant les &laquo; PESTICIDES DIVERS &raquo; se r&eacute;f&ecirc;rent aux &laquo; gaz inertes utilis&eacute;s pour la protection de stockage &raquo;; il s&#39;agit d&#39;une cat&eacute;gorie sp&eacute;cifique pour l'Allemagne qu&#39;on ne la inclut pas dans la somme des insecticides.
	</li><li><b>AUTRICHE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. Les 
	&laquo; INSECTICIDES &raquo; incluent les produits traitement des semences insecticides, les acaricides, les molluscicides, les n&eacute;maticides et les synergistes. Les &laquo; FONGICIDES ET BACTERICIDES &raquo; incluent les produits traitement des semences fongicides. Les donn&eacute;es concernant les &laquo; FONGICIDES DIVERS &raquo; se r&eacute;f&ecirc;rent aux produits de Soufre et Cuivre. 
	</li><li><b>BELGIQUE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. Les 
	&laquo; HERBICIDES &raquo; comprennent &eacute;galement des quantit&eacute;s de produit vendues pour des usages autres que l'agriculture. 
	</li><li><b>DANEMARK</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. 
	</li><li><b>ESPAGNE</b>
	Les donn&eacute;es jusqu'&agrave; 1995 ne se relevaient qu'en poids de produit pr&eacute;par&eacute;. Par cons&eacute;quent les estimations des quantit&eacute;s de mati&ecirc;re active, pour ces ann&eacute;es, sont &eacute;valu&eacute;es au moyen d'un facteur de correction. Ce facteur est calcul&eacute; pour chaque ann&eacute;e et bas&eacute; sur l'utilisation moyenne de produits. 
	</li><li><b>ESTONIE</b>
	Les donn&eacute;es jusqu&#39;&agrave; 1996 se r&eacute;f&ecirc;rent aux quantit&eacute;s des produits phytosanitaires utilis&eacute;s par les entreprises; &agrave; partir de 1997 on y inclut aussi les donn&eacute;es concernant les fermes priv&eacute;es. A partir de 2002 les donn&eacute;es concernant les &laquo; D&Eacute;RIV&Eacute;S DE L&#39;UR&Eacute;E &raquo; incluent les sulfonylur&eacute;es; les &laquo; FONGICIDES ET BACTERICIDES &raquo; incluent les produits traitement des semences fongicides.
	</li><li><b>FINLANDE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. Les produits traitement des semences insecticides et fongicides sont inclus respectivement sous les rubriques 
	&laquo; INSECTICIDES &raquo; et &laquo; FONGICIDES ET BACTERICIDES &raquo;. 
	</li><li><b>FRANCE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. La rubrique &laquo; PESTICIDES DIVERS &raquo; se rapporte aux n&eacute;maticides, les huiles min&eacute;rales et divers autres produits no classifi&eacute;s autrement. 
	</li><li><b>GRÈCE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. 
	</li><li><b>IRLANDE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; aux importations des produits phytosanitaires utilis&eacute;s dans l'agriculture. Les donn&eacute;es concernant les herbicides &laquo; AMIDES &raquo; et &laquo; DINITROANILINES &raquo; sont inclus dans le groupe &laquo; AUTRES HERBICIDES &raquo; pour les ann&eacute;es 1996 et 1997. 
	</li><li><b>ISLANDE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente en gros et aux importations. Les donn&eacute;es concernant les produits traitement des semences ne sont pas montr&eacute;es s&eacute;par&eacute;ment, mais elles sont incluses dans chacun de groupe &laquo; INSECTICIDES &raquo; et &laquo; FONGICIDES ET BACTERICIDES &raquo;.
	</li><li><b>ITALIE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la distribution des produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. Jusqu'&agrave; 1995 les quantit&eacute;s sont exprim&eacute;es en poids de produit pr&eacute;par&eacute;. &Aacute; partir de 1996 elles sont exprim&eacute;es en mati&ecirc;re active. 
	</li><li><b>LETTONIE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. Les donn&eacute;es concernant les produits traitement des semences ne sont pas montr&eacute;es s&eacute;par&eacute;ment, mais elles sont incluses dans chacun de groupe &laquo; INSECTICIDES&raquo; et &laquo; FONGICIDES ET BACTERICIDES&raquo;. 
	</li><li><b>LITUANIE</b>
	&Agrave; partir de 2002 les donn&eacute;es concernant les produits traitement des semences ne sont pas montr&eacute;es s&eacute;par&eacute;ment, mais elles sont incluses dans chacun de groupe &laquo; INSECTICIDES &raquo; et &laquo; FONGICIDES ET BACTERICIDES &raquo;.
	</li><li><b>MAC&Eacute;DOINE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux entreprises agricoles et exploitations coop&eacute;ratives, mais excluent les exploitations agricoles individuelles. 
	</li><li><b>NORVÈGE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles ainsi qu&#39;aux produits phytosanitaires utilis&eacute;s en dehors de l&#39;agriculture traditionnelle comme jardins priv&eacute;s, etc. 
	</li><li><b>POLOGNE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. 
	</li><li><b>PORTUGAL</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. L&#39;augmentation des ventes entre 1994 et 1995 est imputable surtout &agrave; l&#39;augmentation du nombre des soci&eacute;t&eacute;s incluses dans l&#39;enqu&ecirc;te. 
	</li><li><b>ROYAUME-UNI</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. Les donn&eacute;es de &laquo; HERBICIDE DIVERS &raquo; incluent l&#39;acide sulfurique utilis&eacute; comme dessicatif pour les pommes de terres. 
	</li><li><b>SERBIE ET MONT&Eacute;N&Eacute;GRO</b>
	Les donn&eacute;es sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;. &Aacute; partir de 1999, les donn&eacute;es concernant les r&eacute;gions de Kosovo et Metohia ne sont pas incluses. 
	</li><li><b>SLOV&Eacute;NIE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent &agrave; la vente de produits phytosanitaires pour l&#39;application aux cultures et semences agricoles. 
	</li><li><b>SLOVAQUIE</b>
	Les donn&eacute;es concernant les &laquo; HUILES MIN&Eacute;RALES &raquo; ne comprennent que les Huiles min&eacute;rales herbicides ; tandis que les Huiles min&eacute;rales insecticides sont inclus dans les &laquo; INSECTICIDE DIVERS &raquo;. 
	</li><li><b>SUISSE</b>
	L'office f&eacute;d&eacute;ral de l'agriculture (OFAG) a chang&eacute; le syst&ecirc;me de collection de donn&eacute;es en 2007. Avant cette date, toutes les donn&eacute;es &eacute;taient saisies par la Soci&eacute;t&eacute; de l'Industrie Chimique Suisse (SGCI), seulement chez les maisons qui &eacute;taient membre de cette soci&eacute;t&eacute;. D&ecirc;s 2007, les donn&eacute;es sont collectionn&eacute;es par l'OFAG chez tous les fournisseurs. 
	</li><li><b>FIDJI</b>
	Les donn&eacute;es sont indiqu&eacute;es en poids de produit pr&eacute;par&eacute;.
	</li><li><b>NOUVELLE CAL&Eacute;DONIE</b>
	Les donn&eacute;es se r&eacute;f&ecirc;rent aux importations pour l&#39;utilisation dans l&#39;agriculture. 
	</li><li><b>POLYN&Eacute;SIE FRAN&Ccedil;AISE</b>
	Les donn&eacute;es se rapportent aux importations recueillies sur les fiches de contr&ocirc;le d'entr&eacute;e des pesticides en Polyn&eacute;sie fran&ccedil;aise. Ces fiches sont vis&eacute;es par les agents contr&ocirc;leurs du d&eacute;partement de la protection des v&eacute;g&eacute;taux.</li>
</ul>
<br/><br/><br/>
</div>