<div class="download-notes">
<div class="noteHead"> <h2>&Eacute;missions - Agriculture</h2> <img id='DOMAIN_IMG' src="" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/G1.png');
$('#GHG_STATIC').attr('src', FAOSTATDownload.prefix + 'images/GHG_STATIC.png');
$('#GO2BROWSE').attr('href', 'http://' + CORE.baseURL + '/faostat-gateway/go/to/browse/G1/*/F');
document.getElementById('GO2BROWSE_LABEL').innerHTML = $.i18n.prop('_go_to_browse')
</script>
<br/>
    <div style='position: relative;'>
        <div>
<ul class='bullet-list-links'>
	<h2>INDEX</h2>
	<li class='goto' id='GT_notes'>Total Agriculture</li>
	<li class='goto' id='GE_notes'>Fermentation ent&eacute;rique</li>
	<li class='goto' id='GM_notes'>Gestion de fumier</li>
	<li class='goto' id='GR_notes'>Riziculture</li>
	<li class='goto' id='GY_notes'>Engrais synth&eacute;tiques</li>
	<li class='goto' id='GU_notes'>Fumier appliqu&eacute; aux sols</li>
	<li class='goto' id='GP_notes'>Fumier d&eacute;pos&eacute; sur des p&acirc;turages</li>
	<li class='goto' id='GA_notes'>R&eacute;sidus de r&eacute;coltes</li>
	<li class='goto' id='GV_notes'>Culture de sols organiques</li>
	<li class='goto' id='GB_notes'>Combustion des r&eacute;sidus de r&eacute;coltes</li>
	<li class='goto' id='GH_notes'>Combustion - Savane</li>
	<li class='goto' id='GN_notes'>Consommation d'&eacute;nergie</li>
</ul>
        </div>
        <div style='position: absolute; top: 0px; right: 0px;'>
            <a id='GO2BROWSE' href='' target='_blank' style='cursor: pointer;'>
                <div id='GO2BROWSE_LABEL' class='standard-title'>Go to Browse Data</div>
                <img id='GHG_STATIC' src='images/GHG_STATIC.png' style='padding-top: 8px;'>
            </a>
        </div>
    </div>
<br>
La base de données <i>&Eacute;missions - Agriculture</i> de FAOSTAT fournit des estimations nationales d'&eacute;missions de gaz &agrave; effet de serre (GES) &agrave; partir des donn&eacute;es d'activités de FAOSTAT et calcul&eacute;es an niveau 1, en conformit&eacute; avec les lignes directrices de 2006 du Groupe d'experts intergouvernemental sur l'&eacute;volution du climat (GIEC) pour les inventaires nationaux des GES. Les d&eacute;tails techniques sur les donn&eacute;es d'activités sp&eacute;cifiques et sur les principales &eacute;tapes du calcul, y compris la correspondance entre les catégories d'utilisation des terres du GIEC et de FAOSTAT, sont fournis dans la section <i>Informations sur la m&eacute;thodologie et la qualit&eacute;</i> des m&eacute;tadonn&eacute;es pour chacun des secteurs du domaine.
<br><br>
Les &eacute;missions de GES provenant de l'agriculture sont domin&eacute;es par le m&eacute;thane (CH<sub style='font-size: 8px;'>4</sub>) et l'oxyde nitreux (N<sub style='font-size: 8px;'>2</sub>O). Les &eacute;missions de dioxyde de carbone (CO<sub style='font-size: 8px;'>2</sub>) proviennent principalement des sols organiques cultiv&eacute;s, pr&eacute;sentes par souci de coh&eacute;rence avec le GIEC, dans Terres cultiv&eacute;es de le domaine <i>&Eacute;missions - Utilisation des terres</i> de FAOSTAT. Actuellement, le domaine <i>&Eacute;missions - Agriculture</i> de FAOSTAT ne comprend pas le br&ucirc;lage de savanes.
<br><br>
La base de donn&eacute;es <i>&Eacute;missions - Agriculture</i> de FAOSTAT constitue une contribution au cinqui&egrave;me rapport d'&eacute;valuation du GTIII du GIEC, en &eacute;tendant l'analyse des donn&eacute;es d'activit&eacute; et des &eacute;missions de GES aux donn&eacute;es les plus r&eacute;centes, ainsi qu'en garantissant pour les ann&eacute;es &agrave; venir des mises &agrave; jour annuelles automatiques. En particulier, de 1990 à 2010, les &eacute;missions agricoles ont augment&eacute; en moyenne de 0,7 pour cent par an. Cette hausse s'est acc&eacute;l&eacute;r&eacute;e au cours de la d&eacute;cennie 2000-2010, pour atteindre une moyenne de 1,2 pour cent par an. 
<br><br>
La base de donn&eacute;es <i>&Eacute;missions</i> de FAOSTAT peut apporter un soutien significatif aux pays membres de la FAO, selon quatre dimensions principales:
<ul class='bullet-list'>
	<li>Fournir des mises &agrave; jour r&eacute;guli&egrave;res des tendances mondiales et r&eacute;gionales des &eacute;missions de GES provenant de l'agriculture et de l'utilisation des terres;</li>
	<li>Soutenir le renforcement des capacit&eacute;s des pays membres &agrave; &eacute;valuer et communiquer leurs &eacute;missions de GES, en tenant compte des nouvelles exigences &eacute;tablies par les accords de Durban;</li>
	<li>&Eacute;tablir un point de  r&eacute;f&eacute;rence pour les &eacute;missions de GES, participant ainsi au contr&ocirc;le de qualit&eacute; des estimations;</li>
	<li>Fournir un cadre coh&eacute;rent pour l'analyse au niveau national et pour le dialogue sur l'&eacute;valuation des &eacute;missions de GES et leurs limites.</li>
</ul>
<br>
<b>AVERTISSEMENT:</b> La base de données &Eacute;missions de FAOSTAT sont des estimations de la FAO et ne coincident pas avec les données de GES d&eacute;clar&eacute;es par les pays membres de la CCNUCC. La base de données est destin&eacute;e principalement &agrave; aider les pays membres &agrave; &eacute;valuer et &agrave; rendre compte de leurs &eacute;missions, et &agrave; &eacute;tablir une r&eacute;f&eacute;rence au niveau international. La base de données &Eacute;missions de FAOSTAT sont diffus&eacute;es publiquement pour faciliter un dialogue continu avec les pays membres.
</div>