<div class="download-notes">
    <div class="noteHead"><h2>&Eacute;missions - Agriculture</h2> <img id='DOMAIN_IMG' src="" width="50" height="50"/>
    </div>
    <script>
        $('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/G1.png');
    </script>
    <br/>
    <ul class='bullet-list-links'>
        <h2>INDEX</h2>
        <li class='goto' id='GT_notes'>Total Agriculture</li>
        <li class='goto' id='GE_notes'>Fermentation ent&eacute;rique</li>
        <li class='goto' id='GM_notes'>Gestion de fumier</li>
        <li class='goto' id='GR_notes'>Riziculture</li>
        <li class='goto' id='GY_notes'>Engrais synth&eacute;tiques</li>
        <li class='goto' id='GU_notes'>Fumier appliqu&eacute; aux sols</li>
        <li class='goto' id='GP_notes'>Fumier d&eacute;pos&eacute; sur des p&acirc;turages</li>
        <li class='goto' id='GA_notes'>R&eacute;sidus de r&eacute;coltes</li>
        <li class='goto' id='GV_notes'>Sols organiques cultiv&eacute;s</li>
        <li class='goto' id='GB_notes'>Combustion des r&eacute;sidus de r&eacute;coltes</li>
    </ul>
    <br>
    La base de donn&eacute;es &Eacute;missions - Agriculture de FAOSTAT fournit des estimations nationales d'&eacute;missions de gaz &aacute; effet
    de serre (GES) &aacute; partir des donn&eacute;es d'activit&eacute;s de FAOSTAT et calcul&eacute;es an niveau 1, en conformit&eacute; avec les lignes
    directrices de 2006 du Groupe d'experts intergouvernemental sur l'&eacute;volution du climat (GIEC) pour les inventaires
    nationaux des GES. Les d&eacute;tails techniques sur les donn&eacute;es d’activit&eacute;s sp&eacute;cifiques et sur les principales &eacute;tapes du
    calcul, y compris la correspondance entre les cat&eacute;gories d’utilisation des terres du GIEC et de FAOSTAT, sont
    fournis dans la section <i>Informations sur la m&eacute;thodologie et la qualit&eacute;</i> des m&eacute;tadonn&eacute;es pour chacun des
    secteurs du domaine.
    <br><br>
    Les &eacute;missions de GES provenant de l'agriculture sont domin&eacute;es par le m&eacute;thane (CH<sub>4</sub>) et l’oxyde nitreux (N<sub>2</sub>O). Les
    &eacute;missions de dioxyde de carbone (CO<sub>2</sub>) proviennent principalement de la culture de sols organiques, pr&eacute;sentes dans le
    domaine &eacute;missions - Utilisation des terres de FAOSTAT toujours avec le GIEC.
    <br><br>
    La base de donn&eacute;es &eacute;missions - Agriculture de FAOSTAT constitue une contribution au cinqui&egrave;me rapport d'&eacute;valuation
    du GTIII du GIEC, en &eacute;tendant l’analyse des donn&eacute;es d'activit&eacute; et des &eacute;missions de GES aux donn&eacute;es les plus
    r&eacute;centes, ainsi qu’en garantissant pour les ann&eacute;es à venir des mises à jour annuelles automatiques.
    <br><br>
    La base de donn&eacute;es &eacute;missions de FAOSTAT apporte un soutien significatif aux pays membres de la FAO, selon quatre
    dimensions principales d'utilisation:
    <ul class='bullet-list'>
        <li>Fournir des mises à jour r&eacute;guli&egrave;res des tendances mondiales et r&eacute;gionales des &eacute;missions de GES provenant de
            l'agriculture et de l'utilisation des terres;
        </li>
        <li>Soutenir le renforcement des capacit&eacute;s des pays membres vers une meilleure analyse des &eacute;missions de GES et
            l'identification des lacunes dans les donn&eacute;es;
        </li>
        <li>Proc&eacute;dures de contrôle qualit&eacute; et assurance de la qualit&eacute; pour les inventaires de GES;</li>
        <li>D&eacute;veloppement d'indicateurs reliant les &eacute;missions de GES de leurs produits sous-jacents.</li>
    </ul>
    <br>
    <b>AVERTISSEMENT:</b> La base de donn&eacute;es &eacute;missions de FAOSTAT sont des estimations de la FAO et ne coïncident pas
    avec les donn&eacute;es de GES d&eacute;clar&eacute;es par les pays membres de la CCNUCC. La base de donn&eacute;es est destin&eacute;e principalement
    à aider les pays membres à &eacute;valuer et à rendre compte de leurs &eacute;missions, et à &eacute;tablir une r&eacute;f&eacute;rence au niveau
    international. La base de donn&eacute;es &eacute;missions de FAOSTAT sont diffus&eacute;es publiquement pour faciliter un dialogue
    continu avec les pays membres.
</div>