<div class="download-notes">
<div class="noteHead"> <h2>Valeur de la Production Agricole</h2> <img id='DOMAIN_IMG' src="images/Q.png" width="50" height="50" /></div>
<script>
$('#DOMAIN_IMG').attr('src', FAOSTATDownload.prefix + 'images/Q.png');
</script>
<div class="backBtn"><p class='goto' id='Q_notes'> < Arriére </p></div>
<br>
La valeur de la production brute est calcul&eacute;e en multipliant la production brute 'physique' par les prix &agrave; la production &agrave; la sortie de l'exploitation. La valeur de la production mesure donc la production en termes mon&eacute;taires au niveau de l'exploitation. Comme les intrants interm&eacute;diaires utilis&eacute;s dans le secteur agricole (semences et alimentation animale) ne sont pas d&eacute;duits des donn&eacute;es de production, la valeur de la production agr&eacute;g&eacute;e fait r&eacute;f&eacute;rence &agrave; la notion de « production brute ».

<br/><br/>
La valeur de la production brute est donn&eacute;e &agrave; la fois en termes courants et en termes constants, et elle est exprim&eacute;e en USD et en monnaie locale standard (SLC). La valeur courante de la production mesure la valeur aux prix de la p&eacute;riode consid&eacute;r&eacute;e. Elle repr&eacute;sente donc la valeur marchande des produits alimentaires et agricoles au moment de leur production. C'est une donn&eacute;e tr&egrave;s utile pour comprendre exactement la situation dans une &eacute;conomie donn&eacute;e &agrave; ce moment-l&agrave;. Souvent, cette information peut aider &agrave; expliquer des tendances &eacute;conomiques survenues ult&eacute;rieurement et &agrave; en comprendre les raisons. La valeur de la production exprim&eacute;e en termes constants est calcul&eacute;e &agrave; partir des prix moyens enregistr&eacute;s au cours d'une ou de plusieurs ann&eacute;es donn&eacute;es, appel&eacute;es « p&eacute;riode de base ». Les s&eacute;ries de prix constants sont utiles pour mettre en &eacute;vidence des variations de la production en termes de quantit&eacute; ou de volume et sont souvent d&eacute;sign&eacute;es par l'expression « mesures de volume ». Le rapport entre les s&eacute;ries de prix courants et les s&eacute;ries de prix constants donne la mesure des variations de prix.

<br/><br/> La valeur de la production brute en USD est obtenue en convertissant en USD le montant exprim&eacute; en monnaie locale moyennant le taux de change officiel en vigueur pendant la p&eacute;riode vis&eacute;e. La monnaie locale standard ou SLC d'un pays est la monnaie locale ayant cours pendant l'ann&eacute;e la plus r&eacute;cente. Il est particuli&egrave;rement utile dexprimer les valeurs dans un syst&egrave;me mon&eacute;taire uniforme car cela permet d'&eacute;viter l'influence de la r&eacute;&eacute;valuation en monnaie locale, le cas &eacute;ch&eacute;ant, sur la valeur de la production.

<br/><br/> Veuillez noter que la valeur de production de l'&eacute;levage est mesur&eacute;e en termes de viande indig&egrave;ne.
<br/><br/><br/>
</div>
